<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>The Project Gutenberg eBook of Baumeister Solne&szlig;, by Henrik Ibsen.</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
      }

    h1, h2 { clear: both; }
    h1 { text-align: center; margin-top: 3em; }
    h1.pg { text-align: center; margin-top: 0; }
    h2 { text-align: left; }

    h2.aufzug { text-align: center; letter-spacing: 0.25em; margin-top: 3em; }

    h3 { text-align: center; }

    h3.auftritt { text-align: center; letter-spacing: 0.25em; margin-top: 1.5em; }

    table { margin-left: auto; margin-right: auto;}

    body { margin-left: 20%;
           margin-right: 20%;
         }

    .pagenum  { position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              }

    .antiqua { font-style: italic; font-weight: normal; }
    strong { font-weight: bold; font-style: normal; }

    .center   { text-align: center; }
    .gesperrt { letter-spacing: 0.20em; }
    em { letter-spacing: 0.20em; font-weight: normal; font-style: normal; }
    .endnote  { margin-top: 5em; }

    .vertretung { width: 90%; margin-left: auto; margin-right: auto;
        text-indent: 1.5em; text-align: left; }
    .unterschrift { width: 90%; text-align: right; margin-left: auto; margin-right: auto; text-indent: 1.5em; }

    ul#personae { list-style-type: none; padding-left: 0; margin-left: 0; }
    ul#personae li { padding-bottom: 1em; padding-left: 0; margin-left: 0; }

    .szene { text-align: center; width: 80%; margin: 2em auto; font-size: 90%; }
    .szene2 { text-align: justify; width: 80%; margin: 2em auto; font-size: 90%; }
    .regie { font-size: 80%; }

    hr.full { width: 100%;
              margin-top: 3em;
              margin-bottom: 0em;
              margin-left: auto;
              margin-right: auto;
              height: 4px;
              border-width: 4px 0 0 0; /* remove all borders except the top one */
              border-style: solid;
              border-color: #000000;
              clear: both; }
    pre      {font-size: 75%;}
    // -->
    /* XML end  ]]>*/
    </style>
</head>
<body>

<p class="center" style="margin-top: 3em; margin-bottom: 2em;"><big style="font-size: 250%;">Baumeister Solne&szlig;.</big></p>

<p class="center"><big style="font-size: 125%;"><span class="gesperrt">Schauspiel in drei Aufz&uuml;gen</span></big><br/><br/>
von<br/><br/>
<big style="font-size: 150%;"><span class="gesperrt">Henrik Ibsen.</span></big></p>

<p class="center" style="margin-top: 2em; margin-bottom: 2em;">Deutsch von <br/>
<span style="font-size: 115%;" class="gesperrt">Sigurd Ibsen.</span></p>


<p class="center">Einzige vom Verfasser autorisierte deutsche Ausgabe.</p>

<p class="center">Leipzig<br/>

Druck und Verlag von Philipp Reclam jun.</p>

<p class="center" style="margin-top: 4em;">Den B&uuml;hnen gegen&uuml;ber als Manuskript gedruckt.</p>

<p class="center">Alle Rechte vorbehalten.</p>


<p class="vertretung" style="margin-top: 2.5em; margin-bottom: 2.5em;">F&uuml;r s&auml;mtliche B&uuml;hnen im ausschlie&szlig;lichen Debit von <span class="gesperrt">Felix Bloch Erben</span>
in Berlin, von welchen allein das Recht der Auff&uuml;hrung zu erwerben ist.</p>

<p class="vertretung">F&uuml;r <span class="gesperrt">&Ouml;sterreich-Ungarn</span> ist das Auff&uuml;hrungsrecht nur durch <span class="antiqua">Dr.</span> <span class="gesperrt">O. F.
Eirich</span> in <span class="gesperrt">Wien</span> zu erwerben.</p>

<p class="vertretung">F&uuml;r <span class="gesperrt">Gro&szlig;britannien</span> und die <span class="gesperrt">englischen Kolonien</span>: <span class="antiqua">Dr.</span> <span class="gesperrt">Sylvain
Mayer</span>, Rechtsanwalt, <span class="gesperrt">London</span>, <span class="antiqua">Temple E. C. I. Garden Court</span>.</p>

<p class="vertretung">F&uuml;r <span class="gesperrt">Amerika</span>: <span class="gesperrt">Goldmark &amp; Conried, New-York</span>, <span class="antiqua">13 W. 42 Street</span>.</p>

<p class="vertretung">F&uuml;r <span class="gesperrt">Schweden</span>, <span class="gesperrt">Norwegen</span> und <span class="gesperrt">Finnland</span>: <span class="gesperrt">Oskar Wijkander</span>,
K&ouml;niglicher Hofintendant, <span class="gesperrt">Stockholm</span>.</p>

<p class="vertretung">F&uuml;r <span class="gesperrt">D&auml;nemark</span>: <span class="gesperrt">Henrik Hennings</span>, K&ouml;nigliche Hofmusikalienhandlung,
<span class="gesperrt">Kopenhagen</span>.</p>

<p class="vertretung">F&uuml;r <span class="gesperrt">Ru&szlig;land</span> und <span class="gesperrt">Polen</span>: <span class="gesperrt">P. Reldner</span>, Buch- und Musikalienhandlung,
<span class="gesperrt">Riga</span>.</p>

<p class="unterschrift"><span class="gesperrt">Sigurd Ibsen</span>.&nbsp;&nbsp;<span class="gesperrt">Felix Bloch Erben</span>.</p>



<h1>Baumeister Solne&szlig;.</h1>


<h2 class="center">Personen.</h2>


<ul id="personae">
  <li><b>Baumeister Halvard Solne&szlig;.</b></li>
  <li><b>Frau Aline Solne&szlig;</b>, seine Gattin.</li>
  <li><b><span class="antiqua">Dr</span>. Herdal</b>, Hausarzt.</li>
  <li><b>Knut Brovik</b>, ehemals Architekt, jetzt Assistent bei Solne&szlig;.</li>
  <li><b>Ragnar Brovik</b>, sein Sohn, Zeichner.</li>
  <li><b>Kaja Fosli</b>, seine Nichte, Buchhalterin.</li>
  <li><b>Fr&auml;ulein Hilde Wangel.</b></li>
  <li>Einige Damen.</li>
  <li>Volksmenge auf der Stra&szlig;e.</li>
</ul>


<p><span class="gesperrt">Ort der Handlung</span>: das Haus des Baumeisters Solne&szlig;.</p>

<!-- tb -->

<p class="center">Rechts und links vom Schauspieler.</p>


<h2 class="aufzug">Erster Aufzug.</h2>


<p class="szene"><span class="gesperrt">Ein einfach ausgestattetes Arbeitszimmer beim Baumeister
Solne&szlig;. </span></p>

<p class="szene2">Eine Fl&uuml;gelth&uuml;r an der Wand links f&uuml;hrt zum Vorzimmer. Rechts
ist die Th&uuml;r zu den inneren R&auml;umen des Hauses. An der Hinterwand
eine offene Th&uuml;r zum Zeichenzimmer. Im Vordergrund links
ein Pult mit B&uuml;chern, Briefschaften und Schreibmaterialien. Oberhalb
der Th&uuml;r ein Ofen. In der Ecke rechts ein Sofa mit Tisch und
ein paar St&uuml;hlen; auf dem Tische Wasserkaraffe und Glas. Ein
kleinerer Tisch mit Schaukelstuhl und Lehnstuhl im Vordergrund rechts.
Angez&uuml;ndete Arbeitslampen auf dem Tische im Zeichenzimmer, auf dem
Tische in der Ecke und auf dem Pulte.</p>

<p class="center"><span class="gesperrt">Rechts und links vom Schauspieler.</span></p>


<h3 class="auftritt">Erster Auftritt.</h3>

<p class="szene2"><b>Knut Brovik</b> und sein Sohn <b>Ragnar</b> sitzen im Zeichenzimmer mit Konstruktionen
und Berechnungen besch&auml;ftigt. Knut Brovik ist ein schm&auml;chtiger
alter Mann mit wei&szlig;em Haar und Bart; er tr&auml;gt einen etwas
fadenscheinigen, aber sauber gehaltenen schwarzen Rock, eine Brille
und eine wei&szlig;e, etwas vergilbte Halsbinde. Ragnar Brovik ist in den
drei&szlig;iger Jahren, gutgekleidet, blond, mit leicht vorn&uuml;ber gebeugter
Haltung. <b>Kaja Fosli,</b> steht im Arbeitszimmer am Pulte, im Hauptbuche
eintragend; sie ist ein zart gebautes junges M&auml;dchen von einigen
zwanzig Jahren, aber von kr&auml;nklichem Aussehen; ein gr&uuml;ner Schirm
sch&uuml;tzt ihre Augen. Alle drei arbeiten eine Weile schweigend.</p>

<p><b>Knut Brovik</b> <span class="regie">(erhebt sich pl&ouml;tzlich, wie von Angst getrieben, vom
Zeichentische, atmet tief und mit M&uuml;he, indem er zur Th&uuml;r&ouml;ffnung vorgeht)</span>.
Nein, jetzt halt ich es bald nicht l&auml;nger aus.</p>

<p><b>Kaja</b> <span class="regie">(geht zu ihm hin)</span>. Es ist dir gewi&szlig; recht schlecht heut
Abend, Onkel?</p>

<p><b>Brovik.</b> Ach, mir scheint, es wird schlimmer von Tag
zu Tag.</p>

<p><b>Ragnar</b> <span class="regie">(hat sich erhoben und kommt n&auml;her)</span>. Du solltest lieber
heimgehen, Vater. Versuchen ein wenig zu schlafen &mdash;</p>

<p><span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span></p>
<p><b>Brovik</b> <span class="regie">(ungeduldig)</span>. Zu Bett gehen vielleicht? Willst du
denn, da&szlig; ich rein ersticke!</p>

<p><b>Kaja.</b> Aber dann mach doch einen kleinen Spaziergang.</p>

<p><b>Ragnar.</b> Ja, thu das. Ich begleite dich.</p>

<p><b>Brovik</b> <span class="regie">(heftig)</span>. Ich geh nicht, ehe er kommt! Heut Abend
red ich grad heraus mit &mdash; <span class="regie">(in verbissener Wut)</span> mit ihm &mdash;
dem Prinzipal.</p>

<p><b>Kaja</b> <span class="regie">(angstvoll)</span>. Ach nein, Onkel &mdash; warte doch ja damit!</p>

<p><b>Ragnar.</b> Ja, lieber warten, Vater.</p>

<p><b>Brovik</b> <span class="regie">(holt m&uuml;hsam Atem)</span>. Ha &mdash; ha &mdash;! Ich hab
wohl keine Zeit, recht lange zu warten.</p>

<p><b>Kaja</b> <span class="regie">(horchend)</span>. Still! Da h&ouml;r ich ihn unten auf der
Treppe!</p>

<p><b>Alle Drei</b> <span class="regie">(gehen wieder an ihre Arbeit)</span>.</p>

<p class="szene">(Kurze Pause.)</p>

<p><b>Baumeister Halvard Solne&szlig;</b> <span class="regie">(tritt durch die Vorzimmerth&uuml;r ein;
er ist ein etwas &auml;lterer Mann, gesund und kr&auml;ftig, mit kurzgehaltenem,
krausem Haar, dunklem Schnurrbart und dunkeln dichten Augenbrauen,
tr&auml;gt eine graugr&uuml;ne zugekn&ouml;pfte Jacke mit Stehkragen und breiten
Aufschl&auml;gen, einen weichen grauen Filzhut und unter dem Arme ein
paar Mappen)</span>.</p>


<h3 class="auftritt">Zweiter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Solne&szlig;.</b></p>

<p><b>Baumeister Solne&szlig;</b> <span class="regie">(an der Th&uuml;r, weist gegen das Zeichenzimmer
hin und fragt fl&uuml;sternd)</span>. Sind sie fort?</p>

<p><b>Kaja</b> <span class="regie">(leise, sch&uuml;ttelt den Kopf)</span>. Nein. <span class="regie">(Sie legt den Augenschirm
ab.)</span></p>

<p><b>Solne&szlig;</b> <span class="regie">(geht durchs Zimmer, wirft seinen Hut auf einen Stuhl,
legt die Mappen auf den Sofatisch und n&auml;hert sich dann wieder dem
Pulte)</span>.</p>

<p><b>Kaja</b> <span class="regie">(schreibt ununterbrochen, scheint aber nerv&ouml;s und unruhig)</span>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(laut)</span>. Was tragen Sie denn da ein, Fr&auml;ulein?</p>

<p><b>Kaja</b> <span class="regie">(zusammenfahrend)</span>. O es ist nur etwas, das &mdash;</p>

<p><b>Solne&szlig;.</b> Lassen Sie mich sehen, Fr&auml;ulein. <span class="regie">(Er beugt sich
&uuml;ber sie, thut, als ob er im Hauptbuche nachs&auml;he und fl&uuml;stert:)</span> Kaja?</p>

<p><b>Kaja</b> <span class="regie">(schreibend, leise)</span>. Ja?</p>

<p><b>Solne&szlig;.</b> Warum nehmen Sie denn immer den Schirm da
ab, wenn ich komme?</p>
<p><span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span></p>

<p><b>Kaja</b> <span class="regie">(wie oben)</span>. Ich sehe ja so h&auml;&szlig;lich aus damit.</p>

<p><b>Solne&szlig;</b> <span class="regie">(l&auml;chelnd)</span>. Und das wollen Sie nicht, Kaja?</p>

<p><b>Kaja</b> <span class="regie">(blickt halb zu ihm auf)</span>. Nicht um alles in der Welt.
Nicht in <em>Ihren</em> Augen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(f&auml;hrt ihr leicht &uuml;ber das Haar)</span>. Arme, arme kleine
Kaja &mdash;</p>

<p><b>Kaja</b> <span class="regie">(senkt den Kopf)</span>. Still &mdash; sie k&ouml;nnten Sie h&ouml;ren!</p>

<p><b>Solne&szlig;</b> <span class="regie">(geht nachl&auml;ssigen Schrittes nach rechts, kehrt um und bleibt
an der Th&uuml;r des Zeichenzimmers stehen)</span>. War jemand da, der
nach mir gefragt hat?</p>

<p><b>Ragnar</b> <span class="regie">(erhebt sich)</span>. Ja, die jungen Leute, die die Villa
gebaut haben wollen drau&szlig;en bei L&ouml;vstrand.</p>

<p><b>Solne&szlig;</b> <span class="regie">(brummend)</span>. Ach <em>die</em>? Ja, die m&uuml;ssen warten.
Ich bin mit mir selber noch nicht im Reinen &uuml;ber den Plan.</p>

<p><b>Ragnar</b> <span class="regie">(n&auml;her, etwas z&ouml;gernd)</span>. Es w&auml;re ihnen so sehr daran
gelegen, die Zeichnungen bald zu bekommen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(wie oben)</span>. Ja, das versteht sich &mdash; das wollen sie
ja alle miteinander!</p>

<p><b>Brovik</b> <span class="regie">(aufblickend)</span>. Sie sehnten sich n&auml;mlich so &uuml;ber alle
Ma&szlig;en danach, ihr eigenes Haus zu beziehen, sagten sie.</p>

<p><b>Solne&szlig;.</b> Jawohl, jawohl! Man kennt das! Und dann
nehmen sie's so, wie es sich gerade trifft. Schaffen sich so'ne
&mdash; 'ne Wohnung. Eine Art von Zufluchtsort blo&szlig;. Aber
kein Heim. Nein, ich danke! M&ouml;gen sie sich dann lieber
an einen andern wenden. Sagen Sie ihnen das, wenn sie
wiederkommen.</p>

<p><b>Brovik</b> <span class="regie">(schiebt die Brille auf die Stirn hinauf und sieht ihn
stutzend an)</span>. An einen andern? W&uuml;rden Sie die Arbeit abgeben?</p>

<p><b>Solne&szlig;</b> <span class="regie">(ungeduldig)</span>. Ja, ja doch, zum Teufel! Wenn's
durchaus sein <em>mu&szlig;</em>, dann &mdash; Lieber das, als so ins Blaue
hineinbauen. <span class="regie">(Herausplatzend.)</span> Denn ich kenne ja die Leute
noch so wenig!</p>

<p><b>Brovik.</b> Die Leute sind solid genug. Ragnar kennt sie.
Er geht mit der Familie um. Sehr solide Leute.</p>

<p><b>Solne&szlig;.</b> Ach, solid &mdash; solid! Das ist's ja gar nicht, was
ich meine. Du lieber Gott &mdash; verstehen auch <em>Sie</em> mich jetzt
nicht mehr? <span class="regie">(Heftig.)</span> Ich will mit den fremden Menschen
nichts zu schaffen haben. M&ouml;gen sie sich meinetwegen wenden,
an wen sie wollen.</p>
<p><span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span></p>

<p><b>Brovik</b> <span class="regie">(erhebt sich)</span>. Ist das Ihr Ernst?</p>

<p><b>Solne&szlig;</b> <span class="regie">(m&uuml;rrisch)</span>. Jawohl. &mdash; F&uuml;r dies eine Mal. <span class="regie">(Er
geht durchs Zimmer.)</span></p>

<p><b>Brovik</b> <span class="regie">(wechselt einen Blick mit Ragnar)</span>.</p>

<p><b>Ragnar</b> <span class="regie">(macht eine warnende Geb&auml;rde)</span>.</p>

<p><b>Brovik</b> <span class="regie">(geht ins Vorderzimmer hinein)</span>. Gestatten Sie mir, ein
paar Worte mit Ihnen zu reden?</p>

<p><b>Solne&szlig;.</b> Sehr gern.</p>

<p><b>Brovik</b> <span class="regie">(zu Kaja)</span>. Geh da hinein derweile, du.</p>

<p><b>Kaja</b> <span class="regie">(unruhig)</span>. Ach, aber Onkel &mdash;</p>

<p><b>Brovik.</b> Thu wie ich dir sage, Kind. Und schlie&szlig; die Th&uuml;re
hinter Dir zu.</p>

<p><b>Kaja</b> <span class="regie">(geht z&ouml;gernd ins Zeichenzimmer hinein, wirft verstohlen Solne&szlig;
einen &auml;ngstlich bittenden Blick zu und schlie&szlig;t die Th&uuml;r)</span>.</p>

<p><b>Brovik</b> <span class="regie">(etwas ged&auml;mpft)</span>. Ich will nicht, da&szlig; die armen
Kinder erfahren, wie schlecht es mit mir steht.</p>

<p><b>Solne&szlig;.</b> Sie sehen auch wirklich recht elend aus in diesen
Tagen.</p>

<p><b>Brovik.</b> Mit mir ist's bald vorbei. Die Kr&auml;fte nehmen
ab &mdash; von einem Tag zum andern.</p>

<p><b>Solne&szlig;.</b> Setzen Sie sich ein wenig.</p>

<p><b>Brovik.</b> Wenn Sie erlauben?</p>

<p><b>Solne&szlig;</b> <span class="regie">(r&uuml;ckt den Lehnstuhl ein wenig zurecht)</span>. Da, bitte. &mdash;
Nun?</p>

<p><b>Brovik</b> <span class="regie">(hat mit M&uuml;he Platz genommen)</span>. Ja, es handelt sich
also um das da mit Ragnar. <em>Das</em> ist das allerschwerste.
Was soll mit ihm werden?</p>

<p><b>Solne&szlig;.</b> Ihr Sohn, der bleibt nat&uuml;rlich hier bei mir, so
lange er nur will.</p>

<p><b>Brovik.</b> Aber das ist's ja eben, was er nicht will. Nicht
so recht mehr <em>kann</em> &mdash; wie ihm scheint.</p>

<p><b>Solne&szlig;.</b> Nun, er wird denn doch ganz gut bezahlt, sollt
ich meinen. Sollte er aber mehr verlangen, w&auml;re ich nicht
abgeneigt, ihm &mdash;</p>

<p><b>Brovik.</b> Nein, nein! Das ist's durchaus nicht. <span class="regie">(Ungeduldig.)</span>
Aber er mu&szlig; doch auch einmal Gelegenheit bekommen, auf
eigene Hand zu arbeiten.</p>

<p><b>Solne&szlig;</b> <span class="regie">(ohne ihn anzusehen)</span>. Glauben Sie, da&szlig; Ragnar
dazu alle die rechten Anlagen hat?</p>
<p><span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span></p>

<p><b>Brovik.</b> Nein, sehen Sie, das ist ja eben das Entsetzliche,
da&szlig; ich angefangen habe, an dem Jungen zu zweifeln. Denn
Sie sagten ja nie soviel wie &mdash; wie ein ermunterndes Wort
&uuml;ber ihn. Aber dann scheint's mir wieder, es ist unm&ouml;glich
anders. Er <em>mu&szlig;</em> die Anlagen haben.</p>

<p><b>Solne&szlig;.</b> Nun ja, er hat aber doch nichts gelernt &mdash; recht
gr&uuml;ndlich. Au&szlig;er dem Zeichnen, versteht sich.</p>

<p><b>Brovik</b> <span class="regie">(blickt ihn mit geheimem Hasse an und sagt mit heiserer
Stimme)</span>: <em>Sie</em> hatten auch nicht recht viel vom Fach gelernt,
damals, als Sie bei mir im Dienste standen. Aber <em>Sie</em>
machten sich dennoch auf den Weg. <span class="regie">(Er holt m&uuml;hselig Atem.)</span>
Und kamen vorw&auml;rts. Und &uuml;berholten sowohl mich wie &mdash;
wie so viele andere.</p>

<p><b>Solne&szlig;.</b> Ja, sehen Sie, das f&uuml;gte sich nun so f&uuml;r <em>mich</em>.</p>

<p><b>Brovik.</b> Darin haben Sie recht. Alles f&uuml;gte sich f&uuml;r Sie.
Dann k&ouml;nnen Sie's aber auch nicht &uuml;bers Herz bringen,
mich ins Grab gehen zu lassen &mdash; ehe ich sehe, wozu Ragnar
taugt. Und dann m&ouml;chte ich die zwei ja auch gern verheiratet
sehen &mdash; ehe ich scheide.</p>

<p><b>Solne&szlig;</b> <span class="regie">(unwirsch)</span>. Ist sie es, die's so haben will?</p>

<p><b>Brovik.</b> Kaja nicht so sehr. Aber Ragnar geht herum
und redet jeden Tag davon. <span class="regie">(Bittend.)</span> Sie <em>m&uuml;ssen</em> &mdash;
Sie <em>m&uuml;ssen</em> ihm jetzt zu irgend einer selbst&auml;ndigen Arbeit
verhelfen. Ich <em>mu&szlig;</em> etwas zu sehen bekommen, was der
Junge gemacht hat. H&ouml;ren Sie?</p>

<p><b>Solne&szlig;</b> <span class="regie">(gereizt)</span>. Aber ich kann doch, zum Teufel, keine
Bestellungen f&uuml;r ihn vom Mond herunterholen!</p>

<p><b>Brovik.</b> Er kann eine h&uuml;bsche Bestellung bekommen, gerade
jetzt. Eine gro&szlig;e Arbeit.</p>

<p><b>Solne&szlig;</b> <span class="regie">(unruhig, stutzend)</span>. <em>Er?</em></p>

<p><b>Brovik.</b> Wenn Sie Ihre Zustimmung geben wollten.</p>

<p><b>Solne&szlig;.</b> Was ist denn das f&uuml;r eine Arbeit?</p>

<p><b>Brovik</b> <span class="regie">(etwas z&ouml;gernd)</span>. Er k&ouml;nnte die Villa zu bauen bekommen
drau&szlig;en bei L&ouml;vstrand.</p>

<p><b>Solne&szlig;.</b> <em>Die!</em> Aber die soll ich ja selber bauen!</p>

<p><b>Brovik.</b> Ach, Sie haben ja keine besondere Lust dazu.</p>

<p><b>Solne&szlig;</b> <span class="regie">(auffahrend)</span>. Keine Lust! Ich! Wer darf das sagen?</p>

<p><b>Brovik.</b> Das sagten Sie ja selbst in diesem Augenblicke.</p>
<p><span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span></p>

<p><b>Solne&szlig;.</b> Ach was, achten Sie nie auf das, was ich so &mdash;
<em>sage</em>. &mdash; Kann Ragnar die Villa zu bauen bekommen?</p>

<p><b>Brovik.</b> Jawohl. Er kennt ja die Familie. Und dann
hat er &mdash; nur so zum Spa&szlig; &mdash; Zeichnungen gemacht und
&Uuml;berschl&auml;ge und alles miteinander &mdash;</p>

<p><b>Solne&szlig;.</b> Und die Zeichnungen, mit denen sind sie zufrieden?
Die Leute, die da wohnen sollen?</p>

<p><b>Brovik.</b> Gewi&szlig;. Wenn blo&szlig; Sie sie durchsehen wollten
und sie guthei&szlig;en, dann &mdash;</p>

<p><b>Solne&szlig;.</b> Dann w&uuml;rden sie Ragnar ihr Heim bauen lassen?</p>

<p><b>Brovik.</b> Es gefiel ihnen so ausnehmend gut, das, was er
draus machen wollte. Es schiene ihnen so etwas durchaus
neues, sagten sie.</p>

<p><b>Solne&szlig;.</b> Aha! <em>Neues!</em> Kein so altmodischer Plunder,
wie <em>ich</em> ihn zu bauen pflege!</p>

<p><b>Brovik.</b> Es schien ihnen etwas <em>anderes</em>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(in unterdr&uuml;ckter Erbitterung)</span>. Ragnar war's also,
zu dem sie kamen, hier &mdash; w&auml;hrend ich fort war!</p>

<p><b>Brovik.</b> Sie kamen, um <em>Sie</em> zu sprechen. Und dann
um zu fragen, ob Sie vielleicht geneigt w&auml;ren zur&uuml;ckzutreten &mdash;</p>

<p><b>Solne&szlig;.</b> Zur&uuml;cktreten! Ich!</p>

<p><b>Brovik.</b> Im Falle Sie f&auml;nden, da&szlig; Ragnars Zeichnungen &mdash;</p>

<p><b>Solne&szlig;.</b> Ich! Zur&uuml;cktreten vor Ihrem Sohn!</p>

<p><b>Brovik.</b> Von der Verabredung zur&uuml;cktreten, meinten sie.</p>

<p><b>Solne&szlig;.</b> Ach was, das kommt ja auf eins hinaus. <span class="regie">(Er
lacht erbittert.)</span> So, so! Halvard Solne&szlig; &mdash; der soll jetzt
anfangen zur&uuml;ckzutreten! Platz machen denen, die da j&uuml;nger
sind. Den Allerj&uuml;ngsten vielleicht! Nur Platz machen!
Platz! Platz!</p>

<p><b>Brovik.</b> Du lieber Gott, da ist doch wohl Platz genug
f&uuml;r mehr als einen Einzigen.</p>

<p><b>Solne&szlig;.</b> O so reichlicher Platz ist denn doch nicht da. Na,
dem mag nun sein wie ihm will. Aber ich trete niemals
zur&uuml;ck! Weiche niemals vor irgend jemand! Niemals
freiwillig! Niemals bei meinen Lebzeiten thu' ich so 'was!</p>

<p><b>Brovik</b> <span class="regie">(erhebt sich m&uuml;hsam)</span>. Soll ich denn aus dem Leben
gehen ohne Zuversicht? Ohne Freude? Ohne Glauben und
Vertrauen in Ragnar? Ohne ein einziges Werk von ihm
zu sehen? Soll ich das?</p>
<p><span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span></p>

<p><b>Solne&szlig;</b> <span class="regie">(wendet sich halb zur Seite und murmelt)</span>. Hm &mdash; fragen
Sie doch jetzt nicht mehr.</p>

<p><b>Brovik.</b> Doch. Antworten Sie mir darauf. Soll ich so
ganz in Armut aus dem Leben gehen?</p>

<p><b>Solne&szlig;</b> <span class="regie">(scheint mit sich selbst zu k&auml;mpfen; endlich sagt er mit ged&auml;mpfter,
aber fester Stimme)</span>. Sie m&uuml;ssen aus dem Leben gehen,
wie Sie's am besten wissen und k&ouml;nnen.</p>

<p><b>Brovik.</b> Mag's denn so sein. <span class="regie">(Er geht durchs Zimmer.)</span></p>

<p><b>Solne&szlig;</b> <span class="regie">(ihm nachgehend, halb verzweifelt)</span>. Ja, ich kann ja doch
nicht anders, verstehen Sie! Ich bin nun einmal so, wie
ich bin! Und umschaffen kann ich mich doch auch nicht!</p>

<p><b>Brovik.</b> Nein, nein &mdash; das k&ouml;nnen Sie wohl nicht. <span class="regie">(Er
schwankt und bleibt am Sofatisch stehen.)</span> Gestatten Sie, da&szlig; ich
ein Glas Wasser trinke?</p>

<p><b>Solne&szlig;.</b> Bitte sehr. <span class="regie">(Er schenkt ein und reicht ihm das Glas.)</span></p>

<p><b>Brovik.</b> Ich danke. <span class="regie">(Er trinkt und stellt das Glas wieder hin.)</span></p>

<p><b>Solne&szlig;</b> <span class="regie">(geht zur Th&uuml;re des Zeichenzimmers und &ouml;ffnet sie)</span>. Ragnar
&mdash; Sie m&uuml;ssen Ihren Vater nach Hause begleiten.</p>

<p><b>Ragnar</b> <span class="regie">(erhebt sich rasch)</span>.</p>

<p><b>Ragnar</b> und <b>Kaja</b> <span class="regie">(gehen ins Arbeitszimmer)</span>.</p>

<p><b>Ragnar.</b> Was giebt's, Vater?</p>

<p><b>Brovik.</b> Reich mir den Arm. Und jetzt gehen wir.</p>

<p><b>Ragnar.</b> Jawohl. Mach du dich auch fertig, Kaja.</p>

<p><b>Solne&szlig;.</b> Fr&auml;ulein Fosli mu&szlig; zur&uuml;ckbleiben. Nur einen
kleinen Augenblick. Ich habe einen Brief, der geschrieben
werden mu&szlig;.</p>

<p><b>Brovik</b> <span class="regie">(mit einem Blick auf Solne&szlig;)</span>. Gute Nacht. Schlafen
Sie wohl &mdash; wenn Sie k&ouml;nnen.</p>

<p><b>Solne&szlig;.</b> Gute Nacht.</p>

<p><b>Brovik</b> und <b>Ragnar</b> <span class="regie">(ab durch die Vorzimmerth&uuml;re)</span>.</p>


<h3 class="auftritt">Dritter Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Kaja.</b></p>

<p><b>Kaja</b> <span class="regie">(geht an das Pult hin)</span>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(steht mit gesenktem Kopf rechts am Lehnstuhl)</span>.</p>

<p><b>Kaja</b> <span class="regie">(unsicher)</span>. Ist's ein Brief?</p>

<p><b>Solne&szlig;</b> <span class="regie">(kurz)</span>. Ach, keine Spur. <span class="regie">(Er blickt sie rauh an.)</span> Kaja!</p>

<p><b>Kaja</b> <span class="regie">(angstvoll, leise)</span>. Ja?</p>
<p><span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span></p>

<p><b>Solne&szlig;</b> <span class="regie">(weist befehlend mit dem Finger auf den Fu&szlig;boden)</span>. Herkommen!
Gleich!</p>

<p><b>Kaja</b> <span class="regie">(z&ouml;gernd)</span>. Ja.</p>

<p><b>Solne&szlig;</b> <span class="regie">(wie oben)</span>. N&auml;her!</p>

<p><b>Kaja</b> <span class="regie">(gehorcht)</span>. Was wollen Sie von mir?</p>

<p><b>Solne&szlig;</b> <span class="regie">(blickt sie eine Weile an)</span>. Sind Sie's, der ich die Geschichte
zu verdanken habe?</p>

<p><b>Kaja.</b> Nein, nein, glauben Sie das ja nicht!</p>

<p><b>Solne&szlig;.</b> Aber heiraten &mdash; das wollen Sie ja jetzt.</p>

<p><b>Kaja</b> <span class="regie">(leise)</span>. Ragnar und ich sind schon vier &mdash; f&uuml;nf Jahre
verlobt, und da &mdash;</p>

<p><b>Solne&szlig;.</b> Und da meinen Sie, es mu&szlig; ein Ende nehmen.
Ist's nicht so?</p>

<p><b>Kaja.</b> Ragnar und der Onkel sagen, ich <em>soll</em>. Und da
mu&szlig; ich mich ja f&uuml;gen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(in sanfterem Tone)</span>. Kaja, sind Sie nicht auch, im
Grunde genommen, Ragnar ein bi&szlig;chen gut?</p>

<p><b>Kaja.</b> Ich war Ragnar sehr, sehr gut &mdash; einmal. &mdash; Ehe
ich hierher kam zu Ihnen.</p>

<p><b>Solne&szlig;.</b> Aber jetzt nicht mehr? Gar nicht mehr?</p>

<p><b>Kaja</b> <span class="regie">(leidenschaftlich, faltet die H&auml;nde gegen ihn)</span>. Ach, Sie
wissen es ja, jetzt bin ich blo&szlig; einem einzigen gut! Keinem
andern in der ganzen Welt! Kann nie einem andern gut
werden!</p>

<p><b>Solne&szlig;.</b> Ja, so sagen Sie. Und da gehen Sie trotzdem
von mir fort. Lassen mich hier mit allem allein.</p>

<p><b>Kaja.</b> Aber d&uuml;rfte ich denn nicht bei Ihnen bleiben, wenn
auch Ragnar &mdash;?</p>

<p><b>Solne&szlig;</b> <span class="regie">(abweisend)</span>. Nein, nein, das l&auml;&szlig;t sich durchaus nicht
machen. Geht Ragnar weg und f&auml;ngt er an, auf eigene
Hand zu arbeiten, dann hat er Sie ja selber n&ouml;tig.</p>

<p><b>Kaja</b> <span class="regie">(ringt die H&auml;nde)</span>. Ach, mir kommt's vor, ich <em>kann</em>
mich von Ihnen nicht trennen! Das ist doch so rein, rein
unm&ouml;glich, kommt's mir vor!</p>

<p><b>Solne&szlig;.</b> Dann sehen Sie zu, da&szlig; Sie Ragnar die dummen
Einf&auml;lle da aus dem Kopfe bringen. Heiraten Sie ihn,
soviel Sie wollen &mdash; <span class="regie">(Er ver&auml;ndert den Ton.)</span> Ja, das hei&szlig;t
&mdash; reden Sie ihm zu, da&szlig; er hier bleibt in seiner guten Stellung
bei mir. Dann kann ich ja auch Sie behalten, liebe Kaja.</p>
<p><span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span></p>

<p><b>Kaja.</b> Ach ja, wie wundersch&ouml;n war's, wenn sich's so
machen lie&szlig;e!</p>

<p><b>Solne&szlig;</b> <span class="regie">(legt ihr beide H&auml;nde um den Kopf und fl&uuml;stert)</span>. Denn
ich <em>kann's</em> ohne Sie nicht aushalten, begreifen Sie. Ich
mu&szlig; Sie um mich haben. Tag aus, Tag ein.</p>

<p><b>Kaja</b> <span class="regie">(nerv&ouml;s hingerissen)</span>. Ach Gott! Ach Gott!</p>

<p><b>Solne&szlig;</b> <span class="regie">(dr&uuml;ckt ihr einen Ku&szlig; aufs Haar)</span>. Kaja &mdash; Kaja!</p>

<p><b>Kaja</b> <span class="regie">(sinkt vor ihm nieder)</span>. O wie gut sind Sie gegen mich!
Wie uns&auml;glich gut sind Sie!</p>

<p><b>Solne&szlig;</b> <span class="regie">(heftig)</span>. Stehen Sie auf! So stehen Sie doch auf,
zum &mdash;! Mir scheint, ich h&ouml;re jemand! <span class="regie">(Er hilft ihr auf.)</span></p>

<p><b>Kaja</b> <span class="regie">(wankt ans Pult hin)</span>.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(erscheint in der Th&uuml;re rechts; sie ist mager und sieht
abgeh&auml;rmt aus, zeigt aber Spuren einstiger Sch&ouml;nheit; sie tr&auml;gt blonde
H&auml;ngelocken, ist elegant, vollst&auml;ndig schwarz gekleidet; sie spricht etwas
langsam und mit klagender Stimme)</span>.</p>


<h3 class="auftritt">Vierter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Frau Solne&szlig;.</b></p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(in der Th&uuml;r&ouml;ffnung)</span>. Halvard!</p>

<p><b>Solne&szlig;</b> <span class="regie">(dreht sich um)</span>. Ach, du bist's, liebe &mdash;?</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(mit einem Blick auf Kaja)</span>. Ich komme gewi&szlig;
recht ungelegen, kann ich mir denken.</p>

<p><b>Solne&szlig;.</b> Durchaus nicht. Fr&auml;ulein Fosli hat nur einen
kleinen Brief zu schreiben.</p>

<p><b>Frau Solne&szlig;.</b> Jawohl, das sehe ich.</p>

<p><b>Solne&szlig;.</b> Was wolltest du denn von mir, Aline?</p>

<p><b>Frau Solne&szlig;.</b> Ich wollte nur sagen, da&szlig; Doktor Herdal
im Eckzimmer drinnen ist. Kommst du vielleicht auch herein,
Halvard?</p>

<p><b>Solne&szlig;</b> <span class="regie">(blickt sie mi&szlig;trauisch an)</span>. Hm &mdash; mu&szlig; mich denn der
Doktor so notwendig sprechen?</p>

<p><b>Frau Solne&szlig;.</b> Nein, so notwendig gerade nicht. Er kam,
mir einen Besuch zu machen. Und dann m&ouml;chte er nat&uuml;rlich
dich auch begr&uuml;&szlig;en.</p>

<p><b>Solne&szlig;</b> <span class="regie">(lacht leise)</span>. Kann mir's denken, jawohl. Na, dann
mu&szlig;t du ihn bitten, sich ein wenig zu gedulden.</p>

<p><b>Frau Solne&szlig;.</b> So kommst du also zu ihm herein nachher?</p>
<p><span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span></p>

<p><b>Solne&szlig;.</b> Vielleicht. Nachher &mdash; nachher, liebe Aline. Nach
einer kleinen Weile.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(wieder mit einem Blick auf Kaja)</span>. Gut, vergi&szlig; es
aber ja nicht, Halvard. <span class="regie">(Sie zieht sich zur&uuml;ck und schlie&szlig;t die Th&uuml;re.)</span></p>


<h3 class="auftritt">F&uuml;nfter Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Kaja.</b></p>

<p><b>Kaja</b> <span class="regie">(leise)</span>. Ach Gott, ach Gott &mdash; die gn&auml;dige Frau denkt
gewi&szlig; etwas schlechtes von mir!</p>

<p><b>Solne&szlig;.</b> Ach was, keinen Schein. Nicht mehr als gew&ouml;hnlich
wenigstens. Es ist aber doch am besten, wenn Sie jetzt
gehen, Kaja.</p>

<p><b>Kaja.</b> Ja, ja, jetzt <em>mu&szlig;</em> ich gehen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(streng)</span>. Und dann bringen Sie also die andere
Geschichte da in Ordnung f&uuml;r mich. H&ouml;ren Sie!</p>

<p><b>Kaja.</b> Ach, gebe Gott, da&szlig; es nur auf mich ank&auml;me,
dann &mdash;</p>

<p><b>Solne&szlig;.</b> Ich <em>will's</em> geordnet wissen, sage ich! Und morgen
soll's geschehen!</p>

<p><b>Kaja</b> <span class="regie">(angstvoll)</span>. Geht's auf andere Weise nicht, will ich
gern mit ihm ein Ende machen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(auffahrend)</span>. Ein Ende machen! Sind Sie rein
toll geworden! Wollen Sie ein Ende machen?</p>

<p><b>Kaja</b> <span class="regie">(verzweifelt)</span>. Lieber noch das. Denn ich <em>mu&szlig;</em> &mdash; ich
<em>mu&szlig;</em> bei Ihnen bleiben d&uuml;rfen! Ich <em>kann</em> nicht von Ihnen
gehen! Es w&auml;re ja rein &mdash; rein unm&ouml;glich!</p>

<p><b>Solne&szlig;</b> <span class="regie">(platzt heraus)</span>. Aber zum Teufel &mdash; was wird's
mit Ragnar! Es ist ja eben Ragnar, den ich &mdash;</p>

<p><b>Kaja</b><span class="regie">(sieht ihn mit erschreckten Augen an)</span>. Ist's haupts&auml;chlich
wegen Ragnar, da&szlig; &mdash; da&szlig; Sie &mdash;?</p>

<p><b>Solne&szlig;</b> <span class="regie">(fa&szlig;t sich)</span>. Ach nein, keine Spur, gewi&szlig; nicht! Sie
begreifen aber auch gar nichts. <span class="regie">(Sanft und leise.)</span> Sie sind's
nat&uuml;rlich, die ich dahaben will. Allererst Sie, Kaja. Aber
gerade darum m&uuml;ssen Sie Ragnar zureden, da&szlig; er auch in
seiner Stellung bleibt. Na, lassen Sie es gut sein &mdash; und
jetzt gehen Sie nach Hause.</p>

<p><b>Kaja.</b> Nun ja, gute Nacht also.</p>

<p><b>Solne&szlig;.</b> Gute Nacht. <span class="regie">(Indem sie sich zum Gehen anschickt.)</span> Ach,
h&ouml;ren Sie mal! Sind Ragnars Zeichnungen drinnen?</p>
<p><span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span></p>

<p><b>Kaja.</b> Ich glaube. Wenigstens bemerkte ich nicht, da&szlig; er
sie mitnahm.</p>

<p><b>Solne&szlig;.</b> Dann gehen Sie hinein &mdash; und holen Sie sie
mir. Ich k&ouml;nnte Sie vielleicht doch ein bi&szlig;chen ansehen.</p>

<p><b>Kaja</b> <span class="regie">(erfreut)</span>. Ach, thun Sie das doch ja!</p>

<p><b>Solne&szlig;.</b> Um Ihretwillen, liebe Kaja. Na, holen Sie sie
mir also geschwind, h&ouml;ren Sie!</p>

<p><b>Kaja</b> <span class="regie">(eilt ins Zeichenzimmer hinein, w&uuml;hlt &auml;ngstlich in der Schublade
herum, holt eine Mappe hervor und bringt sie)</span>. Da sind alle
die Zeichnungen.</p>

<p><b>Solne&szlig;.</b> Sch&ouml;n. Legen Sie sie dorthin auf den Tisch.</p>

<p><b>Kaja</b> <span class="regie">(legt die Mappe von sich)</span>. Gute Nacht also <span class="regie">(bittend)</span> und
denken Sie gut und lieb von mir.</p>

<p><b>Solne&szlig;.</b> Ach, das thue ich ja immer. Gute Nacht, liebe
kleine Kaja. <span class="regie">(Er blickt verstohlen nach rechts.)</span> So gehen Sie doch!</p>

<p><b>Frau Solne&szlig;</b> und <b>Doktor Herdal</b> (kommen durch die Th&uuml;r rechts;
Herdal ist ein &auml;lterer, wohlbeleibter Herr mit rundem, zufriedenem Gesicht,
bartlos, hat d&uuml;nnes helles Haar und tr&auml;gt eine goldene Brille).</p>


<h3 class="auftritt">Sechster Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Frau Solne&szlig;. Doktor Herdal.</b></p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(noch in der Th&uuml;r&ouml;ffnung)</span>. Halvard, jetzt kann
ich den Doktor nicht l&auml;nger halten.</p>

<p><b>Solne&szlig;.</b> Na, kommen Sie nur herein.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(zu Kaja)</span>. Schon fertig mit dem Brief, Fr&auml;ulein?</p>

<p><b>Kaja</b> <span class="regie">(welche die Pultlampe herunterschraubt, verwirrt)</span>. Der
Brief &mdash;?</p>

<p><b>Solne&szlig;.</b> Es war nur ein ganz kurzer Brief.</p>

<p><b>Frau Solne&szlig;.</b> Recht kurz mu&szlig; er gewesen sein.</p>

<p><b>Solne&szlig;.</b> Bitte, gehen Sie nur, Fr&auml;ulein Fosli. Und dann
sind Sie morgen zu rechter Zeit wieder da.</p>

<p><b>Kaja.</b> Gewi&szlig;. &mdash; Gute Nacht, gn&auml;dige Frau. <span class="regie">(Ab durch die
Vorzimmerth&uuml;r.)</span></p>

<p><b>Frau Solne&szlig;.</b> Du kannst recht froh sein, Halvard, da&szlig; du
das Fr&auml;ulein da bekommen hast.</p>

<p><b>Solne&szlig;.</b> Ja freilich. Die l&auml;&szlig;t sich zu vielerlei Dingen verwenden.</p>

<p><b>Frau Solne&szlig;.</b> Es scheint so.</p>
<p><span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span></p>

<p><b>Herdal.</b> T&uuml;chtig in der Buchf&uuml;hrung nebenbei?</p>

<p><b>Solne&szlig;.</b> Na &mdash; einige &Uuml;bung hat sie sich immerhin angeeignet
in den zwei Jahren. Und dann ist sie gutm&uuml;tig und
willig zu allem, was man von ihr verlangt.</p>

<p><b>Frau Solne&szlig;.</b> Das mu&szlig; allerdings eine gro&szlig;e Annehmlichkeit
sein &mdash;</p>

<p><b>Solne&szlig;.</b> Das ist's auch. Besonders wenn man nicht verw&ouml;hnt
ist in dieser Beziehung.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(mit mildem Vorwurf)</span>. Kannst du <em>das</em> behaupten,
Halvard?</p>

<p><b>Solne&szlig;.</b> Ach nein, nein, liebe Aline. Ich bitte um Verzeihung.</p>

<p><b>Frau Solne&szlig;.</b> Keine Ursache. &mdash; Also Doktor, Sie kommen
nachher wieder und trinken den Thee mit uns?</p>

<p><b>Herdal.</b> Sobald ich den Krankenbesuch da gemacht habe,
komme ich.</p>

<p><b>Frau Solne&szlig;.</b> Sehr liebensw&uuml;rdig. <span class="regie">(Ab durch die Th&uuml;re rechts.)</span></p>


<h3 class="auftritt">Siebenter Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Doktor Herdal.</b></p>

<p><b>Solne&szlig;.</b> Haben Sie Eile, Doktor?</p>

<p><b>Herdal.</b> Durchaus nicht.</p>

<p><b>Solne&szlig;.</b> Wir k&ouml;nnen also ein wenig miteinander plaudern?</p>

<p><b>Herdal.</b> Wird mir sehr angenehm sein.</p>

<p><b>Solne&szlig;.</b> Dann setzen wir uns. <span class="regie">(Er weist dem Doktor den Platz
im Schaukelstuhl an und setzt sich selbst in den Lehnstuhl; mit einem
forschenden Blick.)</span> Sagen Sie mir &mdash; merkten Sie Aline
etwas an?</p>

<p><b>Herdal.</b> Soeben, w&auml;hrend sie hier war, meinen Sie?</p>

<p><b>Solne&szlig;.</b> Ja. Mir gegen&uuml;ber. Merkten Sie etwas?</p>

<p><b>Herdal</b> <span class="regie">(l&auml;chelnd)</span>. Na, h&ouml;ren Sie mal &mdash; das <em>mu&szlig;te</em> man
ja wohl merken, da&szlig; Ihre Frau &mdash; hm &mdash;</p>

<p><b>Solne&szlig;.</b> Nun?</p>

<p><b>Herdal.</b> Da&szlig; Ihre Frau keine besondere Vorliebe hat
f&uuml;r dieses Fr&auml;ulein Fosli.</p>

<p><b>Solne&szlig;.</b> Weiter nichts? <em>Das</em> habe ich schon selber bemerkt.</p>

<p><b>Herdal.</b> Und ein Wunder ist es ja eigentlich nicht.</p>
<p><span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span></p>

<p><b>Solne&szlig;.</b> Was denn?</p>

<p><b>Herdal.</b> Da&szlig; sie es nicht gerade gern sieht, wenn Sie da
tagt&auml;glich ein anderes Frauenzimmer um sich haben.</p>

<p><b>Solne&szlig;.</b> Nun, darin k&ouml;nnen Sie recht haben. Und Aline
auch. Aber <em>das</em> &mdash; das kann nun einmal nicht anders sein.</p>

<p><b>Herdal.</b> K&ouml;nnten Sie sich denn nicht einen Buchhalter anschaffen?</p>

<p><b>Solne&szlig;.</b> Den ersten besten Kerl? Nein, da dank' ich &mdash;
damit ist mir nicht gedient.</p>

<p><b>Herdal.</b> Aber wenn nun Ihre Frau &mdash;? So schwach,
wie sie ist &mdash; Wenn sie's nun nicht aush&auml;lt, die Sache mitanzusehen?</p>

<p><b>Solne&szlig;.</b> Na, dann mag's in Gottes Namen so sein &mdash;
h&auml;tt' ich beinahe gesagt. Ich mu&szlig; Kaja Fosli behalten.
Kann niemand anderen brauchen als gerade die.</p>

<p><b>Herdal.</b> Niemand anderen?</p>

<p><b>Solne&szlig;.</b> Nein, niemand anderen.</p>

<p><b>Herdal</b> <span class="regie">(seinen Stuhl n&auml;her r&uuml;ckend)</span>. Jetzt h&ouml;ren Sie mal,
lieber Herr Solne&szlig;. Erlauben Sie mir eine Frage ganz im Vertrauen?</p>

<p><b>Solne&szlig;.</b> Bitte.</p>

<p><b>Herdal.</b> Frauenzimmer, sehen Sie &mdash; die haben in gewissen
Dingen einen verflucht feinen Sp&uuml;rsinn &mdash;</p>

<p><b>Solne&szlig;.</b> Den haben sie. Das ist so wahr wie nur irgend
etwas. Aber &mdash;?</p>

<p><b>Herdal.</b> Nun gut. H&ouml;ren Sie weiter. Wenn nun Ihre
Frau diese Kaja Fosli schlechterdings nicht ausstehen kann &mdash;?</p>

<p><b>Solne&szlig;.</b> Nun, was dann?</p>

<p><b>Herdal.</b> Hat sie dann nicht so 'nen &mdash; 'nen ganz winzig
kleinen Grund zu dieser unwillk&uuml;rlichen Abneigung?</p>

<p><b>Solne&szlig;</b> <span class="regie">(blickt ihn an und erhebt sich)</span>. Oho!</p>

<p><b>Herdal.</b> Nehmen Sie mir's nicht &uuml;bel. Aber <em>hat</em> sie das nicht?</p>

<p><b>Solne&szlig;</b> <span class="regie">(kurz und bestimmt)</span>. Nein.</p>

<p><b>Herdal.</b> Nicht den allermindesten Grund also?</p>

<p><b>Solne&szlig;.</b> Keinen anderen Grund als ihr eigenes Mi&szlig;trauen.</p>

<p><b>Herdal.</b> Ich wei&szlig;, da&szlig; Sie in Ihrem Leben verschiedene
Frauen gekannt haben.</p>

<p><b>Solne&szlig;.</b> Das leugne ich nicht.</p>
<p><span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span></p>

<p><b>Herdal.</b> Und auch, da&szlig; Sie einzelne davon ganz gern gehabt
haben.</p>

<p><b>Solne&szlig;.</b> O ja, das auch.</p>

<p><b>Herdal.</b> Aber in dieser Sache mit Fr&auml;ulein Fosli &mdash;?
Hier ist also nichts derartiges mit im Spiele?</p>

<p><b>Solne&szlig;.</b> Nein. Absolut nichts &mdash; <em>meinerseits</em>.</p>

<p><b>Herdal.</b> Aber von der andern Seite?</p>

<p><b>Solne&szlig;.</b> Danach, scheint mir, haben Sie kein Recht zu
fragen, Doktor.</p>

<p><b>Herdal.</b> Es war der Sp&uuml;rsinn Ihrer Frau, von dem wir
ausgingen.</p>

<p><b>Solne&szlig;.</b> Richtig. Und insofern &mdash; <span class="regie">(Er senkt die Stimme.)</span>
Alines Sp&uuml;rsinn, wie Sie's nennen &mdash; der hat sich denn
auch gewisserma&szlig;en erprobt.</p>

<p><b>Herdal.</b> Na &mdash; sehen Sie wohl!</p>

<p><b>Solne&szlig;</b> <span class="regie">(setzt sich)</span>. Doktor Herdal &mdash; jetzt will ich Ihnen
eine sonderbare Geschichte erz&auml;hlen. Wenn Sie sie anh&ouml;ren
wollen, hei&szlig;t das.</p>

<p><b>Herdal.</b> Sonderbare Geschichten h&ouml;re ich immer gern.</p>

<p><b>Solne&szlig;.</b> Nun gut. Sie entsinnen sich jedenfalls, da&szlig; ich
Knut Brovik und seinen Sohn in meinen Dienst nahm &mdash;
damals, als es mit dem Alten so sehr bergab gegangen war.</p>

<p><b>Herdal.</b> Das ist mir so ziemlich bekannt, jawohl.</p>

<p><b>Solne&szlig;.</b> Denn sie sind im Grunde ein paar t&uuml;chtige Kerle,
die beiden, wissen Sie. Sie haben Anlagen, jeder auf seine
Art. Da bekam aber der Sohn den Einfall, sich zu verloben.
Und nun, nat&uuml;rlich, wollte er auch heiraten &mdash; und
anfangen selber zu baumeistern. Denn alle miteinander
denken sie nun einmal an solche Geschichten, die jungen Leute.</p>

<p><b>Herdal</b> <span class="regie">(lachend)</span>. Sie haben in der That die &uuml;ble Gewohnheit,
da&szlig; sie gern einander kriegen wollen.</p>

<p><b>Solne&szlig;.</b> Gut. Damit konnte aber <em>mir</em> nicht gedient sein.
Denn Ragnar hatte ich ja selber n&ouml;tig. Und den Alten auch.
Der ist n&auml;mlich ausgezeichnet zu verwenden bei Berechnungen
von Tragf&auml;higkeit und Kubikinhalt &mdash; und all dem Teufelszeug,
wissen Sie.</p>

<p><b>Herdal.</b> Nun ja, das geh&ouml;rt wohl auch mit dazu.</p>

<p><b>Solne&szlig;.</b> Allerdings. Aber Ragnar, der wollte auf eigene
Hand beginnen um jeden Preis. Da war alles Reden umsonst.</p>
<p><span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span></p>

<p><b>Herdal.</b> Dann blieb er ja aber trotzdem bei Ihnen.</p>

<p><b>Solne&szlig;.</b> Jetzt passen Sie nur auf. Eines Tages also,
da kommt diese Kaja Fosli zu ihnen herauf, um etwas auszurichten.
War fr&uuml;her nie hier gewesen. Und als ich sah,
wie herzlich die zwei ineinander vergafft waren, da kam mir
pl&ouml;tzlich der Gedanke: h&auml;tte ich nur das M&auml;dchen hier im
Bureau, dann bliebe vielleicht Ragnar auch bei mir sitzen.</p>

<p><b>Herdal.</b> Das war ein ganz erkl&auml;rlicher Gedanke.</p>

<p><b>Solne&szlig;.</b> Gewi&szlig;. Damals aber lie&szlig; ich keine Silbe von
so etwas fallen. Ich stand nur da und sah sie an &mdash; und
w&uuml;nschte so recht beharrlich, ich h&auml;tte sie hier. Dann sagte
ich ihr ein paar freundliche Worte &mdash; sprach von ganz gleichg&uuml;ltigen
Dingen. Und darauf ging sie.</p>

<p><b>Herdal.</b> Nun?</p>

<p><b>Solne&szlig;.</b> Den n&auml;chsten Tag aber, zur Abendzeit, als der
alte Brovik und Ragnar heimgegangen waren, da kam sie
wieder her zu mir und benahm sich, als h&auml;tte ich mit ihr
eine Abrede getroffen.</p>

<p><b>Herdal.</b> Eine Abrede? Wor&uuml;ber?</p>

<p><b>Solne&szlig;.</b> Genau &uuml;ber das, was ich mir nur so gew&uuml;nscht
hatte. Wovon mir aber kein einziges Wort entschl&uuml;pft war.</p>

<p><b>Herdal.</b> Das war recht merkw&uuml;rdig.</p>

<p><b>Solne&szlig;.</b> Ja, nicht wahr? Und nun wollte sie wissen,
was sie hier zu thun bek&auml;me. Ob sie den folgenden Morgen
gleich anfangen d&uuml;rfte. Und dergleichen mehr.</p>

<p><b>Herdal.</b> Glauben Sie nicht, da&szlig; sie es that, um mit
ihrem Br&auml;utigam beisammen zu sein?</p>

<p><b>Solne&szlig;.</b> Anfangs war das auch <em>meine</em> Idee. Aber nein,
so verhielt sich's nicht. <em>Ihm</em> entglitt sie, sozusagen vollst&auml;ndig
&mdash; als sie erst hierher gekommen war zu mir.</p>

<p><b>Herdal.</b> Da glitt sie wohl zu Ihnen hin&uuml;ber?</p>

<p><b>Solne&szlig;.</b> Ganz und gar. Ich merke, da&szlig; sie es f&uuml;hlt, wenn
ich hinter ihr bin und sie ansehe. Sie bebt und sie zittert,
so oft ich nur in ihre N&auml;he komme. Was halten Sie
davon?</p>

<p><b>Herdal.</b> Hm &mdash; das l&auml;&szlig;t sich schon erkl&auml;ren.</p>

<p><b>Solne&szlig;.</b> Nun gut, aber dann das andere? Da&szlig; sie
glaubte, ich h&auml;tte ihr gesagt, was ich blo&szlig; gew&uuml;nscht und
gewollt hatte &mdash; so in aller Stille. Inwendig. Ganz f&uuml;r
mich. Was sagen Sie <em>da</em>zu? K&ouml;nnen Sie mir so etwas
erkl&auml;ren, Herr Doktor?</p>
<p><span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span></p>

<p><b>Herdal.</b> Nein, darauf lasse ich mich nicht ein.</p>

<p><b>Solne&szlig;.</b> Das dachte ich mir im voraus. Darum habe ich
bisher auch nie davon reden wollen. Aber auf die Dauer
f&auml;llt mir die Sache verdammt l&auml;stig, begreifen Sie wohl.
Da mu&szlig; ich tagt&auml;glich herumgehen und thun, als ob ich &mdash;
Und es ist ja eine S&uuml;nde gegen das arme Ding. <span class="regie">(Heftig.)</span>
Aber ich <em>kann</em> nicht anders. Denn rennt sie von mir fort
&mdash; so macht sich auch Ragnar auf den Weg.</p>

<p><b>Herdal.</b> Und Ihrer Frau haben Sie diesen ganzen Zusammenhang
nie erz&auml;hlt?</p>

<p><b>Solne&szlig;.</b> Nein.</p>

<p><b>Herdal.</b> Du lieber Gott, warum thun Sie denn das nicht?</p>

<p><b>Solne&szlig;</b> <span class="regie">(sieht ihn fest an und sagt ged&auml;mpft)</span>. Weil's mir vorkommt
wie &mdash; wie so eine Art wohlthuende Selbstqu&auml;lerei,
wenn ich mir von Aline Unrecht geschehen lasse.</p>

<p><b>Herdal</b> <span class="regie">(sch&uuml;ttelt den Kopf)</span>. Davon verstehe ich kein Sterbensw&ouml;rtchen.</p>

<p><b>Solne&szlig;.</b> Ja, sehen Sie &mdash; so trage ich doch gleichsam ein
bi&szlig;chen ab von einer bodenlosen, ungeheuern Schuld &mdash;</p>

<p><b>Herdal.</b> Ihrer Frau gegen&uuml;ber?</p>

<p><b>Solne&szlig;.</b> Jawohl. Und das erleichtert ja immerhin das
Gem&uuml;t ein wenig. Dann kann man eine Weile freier aufatmen,
wissen Sie.</p>

<p><b>Herdal.</b> Nein, da begreif' ich, wei&szlig; Gott, kein Wort &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(kurz abbrechend, indem er sich aufs neue erhebt)</span>. Schon
gut &mdash; reden wir nicht mehr davon. <span class="regie">(Er geht nachl&auml;ssigen
Schrittes durchs Zimmer, kehrt um, bleibt am Tische stehen und blickt
den Doktor mit einem launigen L&auml;cheln an.)</span> Jetzt, Doktor, meinen
Sie wohl, da&szlig; Sie mich recht sch&ouml;n aufs Glatteis gef&uuml;hrt
haben?</p>

<p><b>Herdal</b> <span class="regie">(etwas &auml;rgerlich)</span>. Aufs Glatteis? Davon fasse ich
<em>auch</em> nicht ein T&uuml;pfelchen, Herr Solne&szlig;.</p>

<p><b>Solne&szlig;.</b> Ach, sagen Sie's nur rein heraus. Ich hab's ja
doch sehr wohl bemerkt, h&ouml;ren Sie!</p>

<p><b>Herdal.</b> <em>Was</em> haben Sie bemerkt?</p>

<p><b>Solne&szlig;</b> <span class="regie">(ged&auml;mpft, langsam)</span>. Da&szlig; Sie da so ganz harmlos
herumgehen und mich im Auge behalten.</p>
<p><span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span></p>

<p><b>Herdal.</b> Ich th&auml;te das! Du lieber Himmel, warum sollte
ich denn <em>das</em> thun?</p>

<p><b>Solne&szlig;.</b> Weil Sie glauben, da&szlig; ich &mdash; <span class="regie">(Aufbrausend.)</span> Na,
zum Teufel &mdash; weil <em>Sie</em> von mir dasselbe glauben, was
Aline glaubt!</p>

<p><b>Herdal.</b> Und was glaubt denn Ihre Frau von Ihnen?</p>

<p><b>Solne&szlig;</b> <span class="regie">(sich wieder beherrschend)</span>. Sie hat angefangen, zu
glauben, ich w&auml;re so &mdash; wie soll ich sagen &mdash; krank.</p>

<p><b>Herdal.</b> Krank! Sie! Davon hat sie mir nie eine Silbe gesagt.
Und was sollte Ihnen denn fehlen, bester Herr Solne&szlig;?</p>

<p><b>Solne&szlig;</b> <span class="regie">(beugt sich &uuml;ber die Stuhllehne und fl&uuml;stert)</span>. Aline geht
mit der Idee herum, ich w&auml;re verr&uuml;ckt. Das ist's, was sie
glaubt.</p>

<p><b>Herdal.</b> Aber liebster, bester Herr Solne&szlig; &mdash;!</p>

<p><b>Solne&szlig;.</b> So wahr ich lebe, sie thut's &mdash;! So ist es.
Und das hat sie auch Ihnen eingeredet. O ich versichere
Sie, Doktor &mdash; ich merke es Ihnen nur zu deutlich an. Ich
la&szlig; mich n&auml;mlich nicht so leicht hinters Licht f&uuml;hren, will ich
Ihnen sagen.</p>

<p><b>Herdal</b> <span class="regie">(ihn verwundert anblickend)</span>. Niemals, Herr Solne&szlig;,
&mdash; niemals ist mir der leiseste Gedanke an so etwas gekommen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(mit einem ungl&auml;ubigen L&auml;cheln)</span>. So? Wirklich nicht?</p>

<p><b>Herdal.</b> Nein, niemals! Und Ihrer Frau gewi&szlig; auch nie.
Darauf, glaub ich, k&ouml;nnte ich getrost einen Eid ablegen.</p>

<p><b>Solne&szlig;.</b> Na, das sollen Sie doch lieber bleiben lassen.
Denn gewisserma&szlig;en, sehen Sie, da &mdash; da k&ouml;nnte sie wohl
auch Grund haben, so was zu denken.</p>

<p><b>Herdal.</b> Nein, da mu&szlig; ich gestehen &mdash;!</p>

<p><b>Solne&szlig;</b> <span class="regie">(ihn unterbrechend, macht eine Handbewegung)</span>. Schon
gut, lieber Doktor &mdash; gehen wir auf die Sache nicht n&auml;her
ein. Mag jeder seine Ansicht f&uuml;r sich behalten. <span class="regie">(Er geht zu
einer stillen Leutseligkeit &uuml;ber.)</span> Aber h&ouml;ren Sie mal, Doktor
&mdash; hm &mdash;</p>

<p><b>Herdal.</b> Nun?</p>

<p><b>Solne&szlig;.</b> Wenn Sie nun also nicht glauben, da&szlig; ich &mdash;
so &mdash; krank bin &mdash; und verr&uuml;ckt &mdash; und toll und so weiter &mdash;</p>

<p><b>Herdal.</b> Was dann, meinen Sie?</p>

<p><b>Solne&szlig;.</b> Dann bilden Sie sich nat&uuml;rlich ein, ich w&auml;re ein
au&szlig;erordentlich gl&uuml;cklicher Mann?</p>
<p><span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span></p>

<p><b>Herdal.</b> Sollte das nur eine Einbildung sein?</p>

<p><b>Solne&szlig;</b> <span class="regie">(lachend)</span>. I Gott bewahre, wo wollen Sie denn
hin! Denken Sie nur &mdash; der Baumeister Solne&szlig; zu sein!
Halvard Solne&szlig;! Alle Achtung!</p>

<p><b>Herdal.</b> Nun, ich mu&szlig; gestehen, <em>mir</em> kommt's vor, als
h&auml;tten Sie ganz unglaubliches Gl&uuml;ck gehabt.</p>

<p><b>Solne&szlig;</b> <span class="regie">(unterdr&uuml;ckt ein schwerm&uuml;tiges L&auml;cheln)</span>. Das hab' ich
auch. In <em>der</em> Beziehung kann ich mich nicht beklagen.</p>

<p><b>Herdal.</b> Gleich anfangs, da brannte Ihnen ja die garstige
alte R&auml;uberburg nieder. Und das war doch wirklich eine
gro&szlig;e Chance.</p>

<p><b>Solne&szlig;</b> <span class="regie">(ernst)</span>. Es war Alines Elternhaus, das da niederbrannte.
Vergessen Sie <em>das</em> nicht.</p>

<p><b>Herdal.</b> F&uuml;r Ihre Frau mu&szlig; es allerdings recht traurig
gewesen sein.</p>

<p><b>Solne&szlig;.</b> Sie hat's heute noch nicht verwunden. In all'
den dreizehn, vierzehn Jahren nicht.</p>

<p><b>Herdal.</b> Das, was hinterher kam, das war wohl der
schwerste Schlag f&uuml;r sie.</p>

<p><b>Solne&szlig;.</b> Beides miteinander.</p>

<p><b>Herdal.</b> Aber Sie &mdash; Sie selbst &mdash; Sie schwangen sich
dabei empor. Da hatten Sie angefangen wie ein armer
Bursch vom Lande &mdash; und jetzt stehen Sie da als der erste
in Ihrem Fach. Wissen Sie was, Herr Solne&szlig;, <em>Sie</em> haben
wahrhaftig Gl&uuml;ck gehabt.</p>

<p><b>Solne&szlig;</b> <span class="regie">(mit einem scheuen Blick auf ihn)</span>. Jawohl, aber das ist's
ja eben, wovor mir so entsetzlich graut.</p>

<p><b>Herdal.</b> Es graut Ihnen? Darum, weil Sie Gl&uuml;ck haben?</p>

<p><b>Solne&szlig;.</b> Fr&uuml;h und sp&auml;t ist mir angst und bang. Denn
einmal mu&szlig; doch wohl der Umschwung kommen, verstehen Sie.</p>

<p><b>Herdal.</b> Ach was! Woher sollte der Umschwung kommen?</p>

<p><b>Solne&szlig;</b> <span class="regie">(fest und sicher)</span>. Der kommt von der Jugend.</p>

<p><b>Herdal.</b> Pah! Die Jugend! <em>Sie</em> sind doch wohl nicht
abgenutzt, sollt ich meinen. O nein &mdash; Sie stehen jetzt so
festgemauert da, wie vielleicht niemals zuvor.</p>

<p><b>Solne&szlig;.</b> Der Umschwung kommt. Ich ahne ihn. Und ich
f&uuml;hle, da&szlig; er n&auml;her r&uuml;ckt. Irgend einer dr&auml;ngt sich heran
mit der Forderung: Tritt zur&uuml;ck vor <em>mir</em>! Und alle die
andern st&uuml;rmen ihm nach und drohen und schreien: Platz
gemacht &mdash; Platz &mdash; Platz! Jawohl, passen Sie nur auf,
Doktor. Eines Tages, da kommt die Jugend hierher und
klopft an die Th&uuml;r &mdash;</p>
<p><span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span></p>

<p><b>Herdal</b> <span class="regie">(lachend)</span>. Na, du lieber Gott, was dann?</p>

<p><b>Solne&szlig;.</b> Was dann? Ja, dann ist's aus mit dem Baumeister
Solne&szlig;.</p>

<p><span class="regie">(Es klopft an die Th&uuml;re links.)</span></p>

<p><b>Solne&szlig;</b> <span class="regie">(zusammenfahrend)</span>. Was ist denn <em>das</em>? H&ouml;rten Sie
etwas?</p>

<p><b>Herdal.</b> Es klopfte jemand.</p>

<p><b>Solne&szlig;</b> <span class="regie">(laut)</span>. Herein!</p>

<p><b>Hilde Wangel</b> <span class="regie">(tritt durch die Vorzimmerth&uuml;r ein; sie ist von mittlerer
Gr&ouml;&szlig;e, geschmeidig, fein gebaut, von der Sonne ein wenig gebr&auml;unt;
Touristenanzug, das Kleid ein bi&szlig;chen aufgesch&uuml;rzt, umgeschlagenen
Matrosenkragen, ein Seemannsh&uuml;tchen auf den Kopf, Ranzen auf
dem R&uuml;cken, Plaid in einem Riemen, und mit einem langen Bergstock)</span>.</p>


<h3 class="auftritt">Achter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Hilde Wangel.</b></p>

<p><b>Hilde Wangel</b> <span class="regie">(geht mit freudefunkelnden Augen auf Solne&szlig; zu)</span>.
Guten Abend!</p>

<p><b>Solne&szlig;</b> <span class="regie">(sieht sie ungewi&szlig; an)</span>. Guten Abend &mdash;</p>

<p><b>Hilde</b> <span class="regie">(lachend)</span>. Ich glaube fast, Sie erkennen mich nicht
wieder!</p>

<p><b>Solne&szlig;.</b> Ich mu&szlig; allerdings gestehen &mdash; so im Augenblick &mdash;</p>

<p><b>Herdal</b> <span class="regie">(n&auml;hert sich)</span>. Aber ich erkenne Sie wieder, Fr&auml;ulein &mdash;</p>

<p><b>Hilde</b> <span class="regie">(vergn&uuml;gt)</span>. Ach, <em>Sie</em> sind's &mdash;!</p>

<p><b>Herdal.</b> Ja freilich bin ich's. <span class="regie">(Zu Solne&szlig;.)</span> Wir trafen uns
diesen Sommer im Hochgebirge. <span class="regie">(Zu Hilde.)</span> Was wurde denn
sp&auml;ter aus den &uuml;brigen Damen?</p>

<p><b>Hilde.</b> Ach die, die gingen nachher westw&auml;rts.</p>

<p><b>Herdal.</b> Denen war's gewi&szlig; nicht recht, da&szlig; wir abends
den vielen Unsinn trieben.</p>

<p><b>Hilde.</b> Nein, recht wird's ihnen kaum gewesen sein.</p>

<p><b>Herdal</b> <span class="regie">(mit dem Finger drohend)</span>. Und leugnen k&ouml;nnen Sie's
auch nicht, da&szlig; Sie ein bi&szlig;chen mit uns kokettierten.</p>

<p><b>Hilde.</b> Das war doch wohl am&uuml;santer als dazusitzen und
Str&uuml;mpfe zu stricken mit all' den Weibern.</p>
<p><span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span></p>

<p><b>Herdal</b> <span class="regie">(lachend)</span>. Darin bin ich mit Ihnen vollkommen
einig.</p>

<p><b>Solne&szlig;.</b> Sind Sie diesen Abend angekommen?</p>

<p><b>Hilde.</b> Jawohl, soeben kam ich an.</p>

<p><b>Herdal.</b> Ganz allein, Fr&auml;ulein Wangel?</p>

<p><b>Hilde.</b> Gewi&szlig;.</p>

<p><b>Solne&szlig;.</b> Wangel? Hei&szlig;en Sie Wangel?</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn lustig-verwundert an)</span>. Ja freilich thu' ich das.</p>

<p><b>Solne&szlig;.</b> Dann sind Sie vielleicht eine Tochter vom Bezirksarzt
oben in Lysanger?</p>

<p><b>Hilde</b> <span class="regie">(wie oben)</span>. Ja, von wem sollte ich denn sonst die
Tochter sein?</p>

<p><b>Solne&szlig;.</b> Nun, dann haben wir uns also da oben getroffen.
Den Sommer, als ich dort war und den Turm baute f&uuml;r
die alte Kirche.</p>

<p><b>Hilde</b> <span class="regie">(etwas ernster)</span>. Ja freilich war's damals.</p>

<p><b>Solne&szlig;.</b> Nun, das ist lange her.</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn fest an)</span>. Genau zehn Jahre ist's her.</p>

<p><b>Solne&szlig;.</b> Und damals waren Sie wohl ein reines Kind,
mein' ich.</p>

<p><b>Hilde</b> <span class="regie">(leicht hinwerfend)</span>. Immerhin so zw&ouml;lf, dreizehn
Jahre alt.</p>

<p><b>Herdal.</b> Ist's das erste Mal, da&szlig; Sie hier in der Stadt
sind, Fr&auml;ulein Wangel?</p>

<p><b>Hilde.</b> Jawohl.</p>

<p><b>Solne&szlig;.</b> Und Sie kennen vielleicht niemand hier?</p>

<p><b>Hilde.</b> Niemand au&szlig;er Ihnen. Und dann Ihre Frau.</p>

<p><b>Solne&szlig;.</b> So, <em>die</em> kennen Sie auch?</p>

<p><b>Hilde.</b> Ein klein wenig nur. Wir waren einige Tage zusammen
im Kurort &mdash;</p>

<p><b>Solne&szlig;.</b> Ach, im Hochgebirge.</p>

<p><b>Hilde.</b> Sie sagte, ich k&ouml;nnte sie besuchen, wenn ich einmal
nach der Stadt k&auml;me. <span class="regie">(L&auml;chelnd.)</span> Das h&auml;tte sie &uuml;brigens nicht
n&ouml;tig gehabt.</p>

<p><b>Solne&szlig;.</b> Da&szlig; sie davon gar nicht gesprochen hat &mdash;</p>

<p><b>Hilde</b> <span class="regie">(stellt den Bergstock an den Ofen hin, schnallt den Ranzen ab
und legt ihn mit dem Plaid aufs Sofa)</span>.</p>

<p><b>Herdal</b> <span class="regie">(will ihr behilflich sein)</span>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(steht da und sieht sie an)</span>.</p>
<p><span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span></p>

<p><b>Hilde</b> <span class="regie">(auf ihn zugehend)</span>. Nun, da bitt' ich also darum, diese
Nacht hier bleiben zu d&uuml;rfen.</p>

<p><b>Solne&szlig;.</b> Das l&auml;&szlig;t sich gewi&szlig; sehr wohl machen.</p>

<p><b>Hilde.</b> Ich habe n&auml;mlich keine anderen Kleider, als die,
in denen ich gehe. Das hei&szlig;t, etwas W&auml;sche im Ranzen
habe ich auch. Die mu&szlig; aber gewaschen werden; denn sie
ist so sehr schmutzig.</p>

<p><b>Solne&szlig;.</b> Ach, da kann schon Abhilfe geschafft werden. Jetzt
will ich nur gleich meiner Frau &mdash;</p>

<p><b>Herdal.</b> Dann mache ich meinen Krankenbesuch derweile.</p>

<p><b>Solne&szlig;.</b> Thun Sie das. Und sp&auml;ter kommen Sie doch
wieder.</p>

<p><b>Herdal</b> <span class="regie">(lustig, mit einem Blick auf Hilde)</span>. Na, darauf k&ouml;nnen
Sie Ihren Kopf zum Pfand geben! <span class="regie">(Lachend.)</span> Sie prophezeiten
dennoch richtig, Herr Solne&szlig;!</p>

<p><b>Solne&szlig;.</b> Wie so!</p>

<p><b>Herdal.</b> Die Jugend kam also <em>doch</em> und klopfte bei Ihnen an.</p>

<p><b>Solne&szlig;</b> <span class="regie">(aufger&auml;umt)</span>. Aber freilich auf andere Art.</p>

<p><b>Herdal.</b> Allerdings. Ist nicht zu leugnen! <span class="regie">(Ab durch die
Vorzimmerth&uuml;r.)</span></p>


<h3 class="auftritt">Neunter Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Hilde.</b> Dann <b>Frau Solne&szlig;.</b></p>

<p><b>Solne&szlig;</b> <span class="regie">(&ouml;ffnet die Th&uuml;re rechts und spricht ins Seitenzimmer hinein)</span>.
Aline! Sei so gut und komm' herein. Es ist ein Fr&auml;ulein
Wangel da, die du kennst.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(erscheint in der Th&uuml;r&ouml;ffnung)</span>. <em>Wer</em> ist da, sagst
du? <span class="regie">(Sie erblickt Hilde.)</span> Ach, Sie sind es, Fr&auml;ulein? <span class="regie">(Sie
n&auml;hert sich und reicht ihr die Hand.)</span> So sind Sie dennoch nach
der Stadt gekommen.</p>

<p><b>Solne&szlig;.</b> Fr&auml;ulein Wangel ist soeben angekommen. Und
da m&ouml;chte sie gern die Nacht &uuml;ber hierbleiben.</p>

<p><b>Frau Solne&szlig;.</b> Hier bei uns? Mit Vergn&uuml;gen.</p>

<p><b>Solne&szlig;.</b> Um Ihre Sachen ein wenig auszubessern, verstehst
du.</p>

<p><b>Frau Solne&szlig;.</b> Ich werde mich Ihrer annehmen, so gut ich
kann. Das ist ja nur meine Pflicht. Ihr Koffer kommt wohl nach?</p>

<p><b>Hilde.</b> Ich habe keinen Koffer.</p>
<p><span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span></p>

<p><b>Frau Solne&szlig;.</b> Nun, das l&auml;&szlig;t sich schon ordnen, will ich
hoffen. Jetzt m&uuml;ssen Sie aber hier bei meinem Mann vorlieb
nehmen solange. Dann sorge ich inzwischen daf&uuml;r, da&szlig;
Ihnen ein Zimmer etwas behaglich hergerichtet wird.</p>

<p><b>Solne&szlig;.</b> K&ouml;nnten wir nicht eine von den Kinderstuben nehmen?
<em>Die</em> sind ja vollst&auml;ndig bereit.</p>

<p><b>Frau Solne&szlig;.</b> Das ginge wohl an. <em>Dort</em> haben wir mehr
als genug Platz. <span class="regie">(Zu Hilde.)</span> Setzen Sie sich doch und ruhen
Sie sich ein bi&szlig;chen aus. <span class="regie">(Ab nach rechts.)</span></p>


<h3 class="auftritt">Zehnter Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Hilde Wangel.</b></p>

<p><b>Hilde</b> <span class="regie">(schlendert, die H&auml;nde auf dem R&uuml;cken, im Zimmer herum und
sieht bald dieses, bald jenes an)</span>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(steht vorn am Tisch, ebenfalls die H&auml;nde auf dem R&uuml;cken,
und folgt ihr mit den Augen)</span>.</p>

<p><b>Hilde</b> <span class="regie">(bleibt stehen und sieht ihn an)</span>. Haben denn Sie mehrere
Kinderstuben?</p>

<p><b>Solne&szlig;.</b> Drei Kinderstuben sind im Hause.</p>

<p><b>Hilde.</b> Ist's m&ouml;glich? Dann haben Sie wohl schrecklich
viele Kinder?</p>

<p><b>Solne&szlig;.</b> Nein. Wir haben keine Kinder. Aber jetzt k&ouml;nnen
ja Sie hier das Kind sein einstweilen.</p>

<p><b>Hilde.</b> F&uuml;r diese Nacht, ja. Ich werde nicht schreien. Ich
will versuchen zu schlafen wie ein Stein.</p>

<p><b>Solne&szlig;.</b> Sie m&uuml;ssen in der That sehr m&uuml;de sein, denk
ich mir.</p>

<p><b>Hilde.</b> O nein! Aber trotzdem &mdash; Es ist n&auml;mlich so
furchtbar sch&ouml;n, so dazuliegen und zu tr&auml;umen.</p>

<p><b>Solne&szlig;.</b> Tr&auml;umen Sie oft so in der Nacht?</p>

<p><b>Hilde.</b> Jawohl! Fast immer.</p>

<p><b>Solne&szlig;.</b> Wovon tr&auml;umen Sie denn <em>meistens</em>?</p>

<p><b>Hilde.</b> Das sag ich heut Abend nicht. Ein anderes Mal
&mdash; vielleicht. <span class="regie">(Sie schlendert wieder durchs Zimmer, bleibt am Pulte
stehen und w&uuml;hlt ein wenig in den B&uuml;chern und Papieren herum.)</span></p>

<p><b>Solne&szlig;</b> <span class="regie">(n&auml;hert sich)</span>. Suchen Sie etwas?</p>

<p><b>Hilde.</b> Nein, ich sehe mir nur das alles an. <span class="regie">(Sie dreht
sich um)</span>. Es ist vielleicht nicht erlaubt?</p>
<p><span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span></p>

<p><b>Solne&szlig;.</b> O bitte.</p>

<p><b>Hilde.</b> Sind Sie's, der in dem gro&szlig;en Protokollbuch
schreibt?</p>

<p><b>Solne&szlig;.</b> Nein, das thut die Buchhalterin.</p>

<p><b>Hilde.</b> Ein Frauenzimmer?</p>

<p><b>Solne&szlig;</b> <span class="regie">(l&auml;chelnd)</span>. Ja freilich.</p>

<p><b>Hilde.</b> So eine, die Sie hier bei sich haben?</p>

<p><b>Solne&szlig;.</b> Gewi&szlig;.</p>

<p><b>Hilde.</b> Ist die verheiratet?</p>

<p><b>Solne&szlig;.</b> Nein, es ist ein Fr&auml;ulein.</p>

<p><b>Hilde.</b> Ah so.</p>

<p><b>Solne&szlig;.</b> Aber jetzt heiratet sie wahrscheinlich bald.</p>

<p><b>Hilde.</b> Um so besser f&uuml;r das Fr&auml;ulein.</p>

<p><b>Solne&szlig;.</b> Aber nicht eigentlich f&uuml;r mich. Dann hab ich
n&auml;mlich niemand da, um mir zu helfen.</p>

<p><b>Hilde.</b> K&ouml;nnten Sie denn keine andere finden, die ebenso
gut w&auml;re.</p>

<p><b>Solne&szlig;.</b> Vielleicht m&ouml;chten <em>Sie</em> hier bleiben und &mdash; und
ins Protokollbuch schreiben?</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn von oben bis unten an)</span>. Da kommen Sie sch&ouml;n
an! Nein, ich danke &mdash; davon wollen wir nichts wissen.
<span class="regie">(Sie schlendert wieder durchs Zimmer und setzt sich in den Schaukelstuhl.)</span></p>

<p><b>Solne&szlig;</b> <span class="regie">(geht ebenfalls an den Tisch heran)</span>.</p>

<p><b>Hilde</b> <span class="regie">(gleichsam fortfahrend)</span>. Denn hier kann man sich wohl
auf andere Art zu schaffen machen, als mit so etwas. <span class="regie">(Sie
sieht ihn l&auml;chelnd an)</span>. Meinen Sie nicht auch?</p>

<p><b>Solne&szlig;.</b> Versteht sich. Vor allem da wollen Sie nat&uuml;rlich
Eink&auml;ufe machen und sich recht sch&ouml;n herausputzen.</p>

<p><b>Hilde</b> <span class="regie">(lustig)</span>. Nein, <em>das</em>, glaub ich, la&szlig; ich lieber bleiben.</p>

<p><b>Solne&szlig;.</b> So?</p>

<p><b>Hilde.</b> Jawohl; ich habe n&auml;mlich mein ganzes Geld durchgebracht,
m&uuml;ssen Sie wissen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(lachend)</span>. Weder Koffer noch Geld also!</p>

<p><b>Hilde</b>. Keines von beiden. Aber ich pfeif drauf &mdash; mir
kann's jetzt gleich sein.</p>

<p><b>Solne&szlig;.</b> Sehen Sie, <em>das</em> gef&auml;llt mir so recht an Ihnen.</p>

<p><b>Hilde.</b> Nur das?</p>

<p><b>Solne&szlig;.</b> Das eine mit dem andern. <span class="regie">(Er setzt sich in den
Lehnstuhl.)</span> Lebt Ihr Vater noch?</p>
<p><span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span></p>

<p><b>Hilde.</b> Jawohl, der Vater lebt.</p>

<p><b>Solne&szlig;.</b> Und jetzt gedenken Sie vielleicht hier zu studieren?</p>

<p><b>Hilde.</b> Nein, die Idee ist mir nicht gekommen.</p>

<p><b>Solne&szlig;.</b> Aber Sie bleiben doch hier einige Zeit, hoffe ich?</p>

<p><b>Hilde.</b> Das h&auml;ngt von den Umst&auml;nden ab. <span class="regie">(Sie sitzt eine
Weile da und blickt ihn, w&auml;hrend sie sich schaukelt, halb ernsthaft, halb
mit unterdr&uuml;cktem L&auml;cheln an; darauf nimmt sie den Hut ab und legt
ihn vor sich auf den Tisch.)</span> Baumeister?</p>

<p><b>Solne&szlig;.</b> Ja?</p>

<p><b>Hilde.</b> Sind etwa Sie sehr verge&szlig;lich?</p>

<p><b>Solne&szlig;.</b> Verge&szlig;lich? Nicht da&szlig; ich w&uuml;&szlig;te.</p>

<p><b>Hilde.</b> Aber wollen Sie denn <em>gar</em> nicht mit mir reden
von dem, was da droben vorfiel?</p>

<p><b>Solne&szlig;</b> <span class="regie">(einen Augenblick stutzig)</span>. Da droben in Lysanger?
<span class="regie">(Gleichg&uuml;ltig.)</span> Nun, dar&uuml;ber ist doch nicht viel zu reden,
scheint mir.</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn vorwurfsvoll an)</span>. Wie k&ouml;nnen Sie nur so
was sagen!</p>

<p><b>Solne&szlig;.</b> Nun, dann reden Sie zu <em>mir</em> dar&uuml;ber.</p>

<p><b>Hilde.</b> Als der Turm fertig war, da hatten wir eine gro&szlig;e
Feier in der Stadt.</p>

<p><b>Solne&szlig;.</b> Ja, <em>den</em> Tag vergesse ich nicht so leicht.</p>

<p><b>Hilde</b> <span class="regie">(l&auml;chelnd)</span>. Nicht? Das ist aber sch&ouml;n von Ihnen!</p>

<p><b>Solne&szlig;.</b> Sch&ouml;n?</p>

<p><b>Hilde.</b> Auf dem Kirchhof gab's Musik. Und viele, viele
hundert Menschen. Wir Schulm&auml;dchen waren wei&szlig; gekleidet.
Und alle miteinander hatten wir Fahnen.</p>

<p><b>Solne&szlig;.</b> Ach ja, die Fahnen &mdash; deren erinnere ich mich
nur zu gut!</p>

<p><b>Hilde.</b> Dann stiegen Sie geradeswegs am Ger&uuml;st empor.
Direkt hinauf bis zur allerobersten Stelle. Und einen gro&szlig;en
Kranz hatten Sie mit. Und den h&auml;ngten Sie auf ganz oben
am Wetterhahn.</p>

<p><b>Solne&szlig;</b> <span class="regie">(kurz abbrechend)</span>. Ich war's damals so gewohnt.
Das ist n&auml;mlich ein alter Brauch.</p>

<p><b>Hilde.</b> Es war so wundervoll spannend, da unten zu
stehen und zu Ihnen hinaufzublicken. Denkt nur, wenn er
jetzt abst&uuml;rzte! Er &mdash; der Baumeister selber!</p>
<p><span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span></p>

<p><b>Solne&szlig;</b> <span class="regie">(gleichsam ablenkend)</span>. Na, das h&auml;tte auch leicht geschehen
k&ouml;nnen. Denn eine von den wei&szlig;gekleideten Teufelsm&auml;dchen
da &mdash; die geb&auml;rdete sich so wild und schrie so zu
mir hinauf &mdash;</p>

<p><b>Hilde</b> <span class="regie">(freudestrahlend)</span>. &#8222;Es lebe der Baumeister Solne&szlig;!&#8220;
Jawohl!</p>

<p><b>Solne&szlig;.</b> Und schwenkte ihre Fahne so unsinnig hin und
her &mdash; da&szlig; mir ganz wirr im Kopfe wurde vom Ansehen.</p>

<p><b>Hilde</b> <span class="regie">(leiser, ernsthaft)</span>. Das Teufelsm&auml;del &mdash; das war ich!</p>

<p><b>Solne&szlig;</b> <span class="regie">(richtet die Augen starr auf sie)</span>. Davon bin ich jetzt
&uuml;berzeugt. Das <em>m&uuml;ssen</em> Sie gewesen sein.</p>

<p><b>Hilde</b> <span class="regie">(wieder lebhaft)</span>. Es war ja so entsetzlich sch&ouml;n und
spannend. Ich konnte mir nicht denken, da&szlig; es in der ganzen
Welt einen Baumeister gebe, der einen so ungeheuer hohen
Turm bauen k&ouml;nnte. Und dann, da&szlig; Sie selber droben
standen, an der allerobersten Spitze! Ein wirklicher lebendiger
Mensch! Und da&szlig; Ihnen gar nicht ein bi&szlig;chen
schwindlig wurde! Das war's eigentlich, wovor einem am
allermeisten &mdash; so &mdash; schwindelte.</p>

<p><b>Solne&szlig;.</b> Woher wu&szlig;ten Sie denn so sicher, da&szlig; mir nicht &mdash;</p>

<p><b>Hilde</b> <span class="regie">(abwehrend)</span>. O nein! Pfui! Das sagte mir mein
Inneres. Denn sonst h&auml;tten Sie ja oben nicht singen k&ouml;nnen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(sie verwundert anblickend)</span>. Singen? Ich h&auml;tte gesungen?</p>

<p><b>Hilde.</b> Ja, das thaten Sie doch wirklich.</p>

<p><b>Solne&szlig;</b> <span class="regie">(sch&uuml;ttelt den Kopf)</span>. Ich habe nie einen Ton gesungen
in meinem Leben.</p>

<p><b>Hilde.</b> Doch. Damals sangen Sie. Es h&ouml;rte sich an
wie Harfen hoch oben.</p>

<p><b>Solne&szlig;</b> <span class="regie">(gedankenvoll)</span>. Es ist doch etwas recht wunderliches
&mdash; diese ganze Geschichte.</p>

<p><b>Hilde</b> <span class="regie">(schweigt eine Weile, sieht ihn an und sagt ged&auml;mpft)</span>. Aber
dann &mdash; nachher &mdash; da kam ja das <em>richtige</em>.</p>

<p><b>Solne&szlig;.</b> Das richtige?</p>

<p><b>Hilde</b> <span class="regie">(funkelnd lebhaft)</span>. Ja, <em>daran</em> brauch ich Sie wohl
nicht zu erinnern?</p>

<p><b>Solne&szlig;.</b> O doch, erinnern Sie mich <em>daran</em> auch ein wenig.</p>

<p><b>Hilde.</b> Entsinnen Sie sich nicht, da&szlig; f&uuml;r Sie ein gro&szlig;es
Diner war im Klub?</p>
<p><span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span></p>

<p><b>Solne&szlig;.</b> Gewi&szlig;. Das mu&szlig; denselben Nachmittag gewesen
sein. Denn den Morgen darauf reiste ich ab.</p>

<p><b>Hilde.</b> Und vom Klub her waren Sie zu uns f&uuml;r den
Abend geladen.</p>

<p><b>Solne&szlig;.</b> Das ist ganz richtig, Fr&auml;ulein Wangel. Merkw&uuml;rdig,
wie gut Sie sich alle die Kleinigkeiten eingepr&auml;gt haben.</p>

<p><b>Hilde.</b> Kleinigkeiten! <em>Sie</em> sind aber k&ouml;stlich! War das
auch vielleicht eine Kleinigkeit, da&szlig; ich <em>allein</em> war in der
Stube, als Sie kamen?</p>

<p><b>Solne&szlig;.</b> Waren <em>Sie</em> das also?</p>

<p><b>Hilde</b> <span class="regie">(ohne ihm zu antworten)</span>. Damals nannten Sie mich
nicht Teufelsm&auml;del.</p>

<p><b>Solne&szlig;.</b> Nein, das that ich hoffentlich nicht.</p>

<p><b>Hilde.</b> Sie sagten, ich w&auml;re wundersch&ouml;n in dem wei&szlig;en
Kleide. Und da&szlig; ich auss&auml;he wie eine kleine Prinzessin.</p>

<p><b>Solne&szlig;.</b> Das thaten Sie gewi&szlig; auch, Fr&auml;ulein Wangel.
Und nebenbei &mdash; so leicht und frei, wie ich mich an dem
Tage f&uuml;hlte &mdash;</p>

<p><b>Hilde.</b> Und dann sagten Sie, wenn ich erst gro&szlig; w&auml;re,
sollte ich <em>Ihre</em> Prinzessin sein.</p>

<p><b>Solne&szlig;</b> <span class="regie">(lacht ein wenig)</span>. Ei, ei &mdash; sagte ich das auch?</p>

<p><b>Hilde.</b> Jawohl, das thaten Sie. Und als ich dann fragte,
wie lange ich warten sollte, da sagten Sie, Sie k&auml;men in
zehn Jahren wieder &mdash; wie ein Unhold &mdash; und entf&uuml;hrten
mich. Nach Spanien oder irgend so einem Lande. Und dort
w&uuml;rden Sie mir ein K&ouml;nigreich kaufen, versprachen Sie.</p>

<p><b>Solne&szlig;</b> <span class="regie">(wie oben)</span>. Ja, nach einem guten Diner geht man
immer sehr flott mit dem Gelde um. Aber <em>sagte</em> ich denn
das alles?</p>

<p><b>Hilde</b> <span class="regie">(lacht leise)</span>. Freilich. Und Sie sagten auch, wie das
K&ouml;nigreich hei&szlig;en sollte.</p>

<p><b>Solne&szlig;.</b> Nun &mdash;?</p>

<p><b>Hilde.</b> Es sollte das K&ouml;nigreich Apfelsinia hei&szlig;en.</p>

<p><b>Solne&szlig;.</b> Nun, das war ja ein appetitlicher Name.</p>

<p><b>Hilde.</b> Mir gefiel er aber gar nicht. Denn es war ja,
als ob Sie sich &uuml;ber mich lustig machen wollten.</p>

<p><b>Solne&szlig;.</b> Das war aber doch gewi&szlig; nicht meine Absicht.</p>

<p><b>Hilde.</b> Nein, das war ja allerdings auch nicht anzunehmen.
Nach dem, was Sie darauf thaten, da &mdash;</p>
<p><span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span></p>

<p><b>Solne&szlig;.</b> Was um Himmels willen that ich denn darauf?</p>

<p><b>Hilde.</b> Na, das fehlte gerade, da&szlig; Sie das auch vergessen
h&auml;tten! Denn so etwas mu&szlig; einer doch behalten, sollt ich
meinen.</p>

<p><b>Solne&szlig;.</b> Bringen Sie mich nur ein wenig darauf, dann
wird's vielleicht &mdash; Nun?</p>

<p><b>Hilde</b> <span class="regie">(blickt ihn fest an)</span>. Sie k&uuml;&szlig;ten mich, Baumeister!</p>

<p><b>Solne&szlig;</b> <span class="regie">(erhebt sich mit offenem Munde)</span>. Ich that das?</p>

<p><b>Hilde.</b> Jawohl, das thaten Sie. Sie fa&szlig;ten mich mit beiden
Armen und bogen mir den Kopf zur&uuml;ck und k&uuml;&szlig;ten mich.
Vielmal nacheinander.</p>

<p><b>Solne&szlig;.</b> Aber ich bitte Sie, Fr&auml;ulein Wangel &mdash;!</p>

<p><b>Hilde</b> <span class="regie">(erhebt sich)</span>. Sie wollen es doch nicht leugnen?</p>

<p><b>Solne&szlig;.</b> Doch &mdash; das leugne ich entschieden!</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn geringsch&auml;tzig an)</span>. Ah so! <span class="regie">(Sie dreht sich um
und geht langsamen Schrittes dicht an den Ofen hin; dort bleibt sie
stehen, den Blick abgewandt, regungslos, die H&auml;nde auf dem R&uuml;cken.)</span></p>

<p class="szene">(Kurze Pause.)</p>

<p><b>Solne&szlig;</b> <span class="regie">(n&auml;hert sich behutsam und bleibt hinter ihr stehen)</span>. Fr&auml;ulein
Wangel &mdash;?</p>

<p><b>Hilde</b> <span class="regie">(schweigt, r&uuml;hrt sich nicht)</span>.</p>

<p><b>Solne&szlig;.</b> Stehen Sie doch nicht da wie eine Salzs&auml;ule.
Was Sie da erz&auml;hlten, das mu&szlig; Ihnen getr&auml;umt haben.
<span class="regie">(Er legt die Hand auf ihren Arm)</span>. H&ouml;ren Sie nur &mdash;</p>

<p><b>Hilde</b> <span class="regie">(macht mit dem Arm eine ungeduldige Bewegung)</span>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(als ob ein Gedanke in ihm aufblitze)</span>. Oder sollte &mdash;!
Warten Sie ein wenig &mdash;! Da steckt etwas tieferes dahinter,
glauben Sie mir!</p>

<p><b>Hilde</b> <span class="regie">(r&uuml;hrt sich nicht)</span>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(ged&auml;mpft, aber mit Nachdruck)</span>. Ich mu&szlig; an das alles
<em>gedacht</em> haben. Ich mu&szlig; es <em>gewollt</em> haben. Es <em>gew&uuml;nscht</em>,
dazu <em>Lust</em> gehabt. Und da &mdash; Sollte es nicht so
zusammenh&auml;ngen?</p>

<p><b>Hilde</b> <span class="regie">(schweigt noch immer)</span>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(ungeduldig)</span>. Na ja, zum Kuckuck &mdash; dann hab ich's
<em>gethan</em>!</p>

<p><b>Hilde</b> <span class="regie">(dreht den Kopf ein wenig zur Seite, jedoch ohne ihn anzusehen)</span>.
Sie gestehen also?</p>

<p><b>Solne&szlig;.</b> Jawohl. Alles, was Sie wollen.</p>
<p><span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span></p>

<p><b>Hilde.</b> Da&szlig; Sie die Arme um mich schlangen?</p>

<p><b>Solne&szlig;.</b> Jawohl!</p>

<p><b>Hilde.</b> Und mir den Kopf zur&uuml;ckbogen?</p>

<p><b>Solne&szlig;.</b> Sehr weit zur&uuml;ck.</p>

<p><b>Hilde.</b> Und mich k&uuml;&szlig;ten?</p>

<p><b>Solne&szlig;.</b> Ja, das that ich.</p>

<p><b>Hilde.</b> Vielmal nacheinander?</p>

<p><b>Solne&szlig;.</b> So viel Sie nur wollen.</p>

<p><b>Hilde</b> <span class="regie">(dreht sich rasch zu ihm um und hat von neuem den freudenfunkelnden
Ausdruck in den Augen)</span>. Nun, sehen Sie, da hab ich's
<em>doch</em> aus Ihnen herausgelockt!</p>

<p><b>Solne&szlig;</b> <span class="regie">(verzieht den Mund zu einem kleinen L&auml;cheln)</span>. Ja, denken
Sie nur &mdash; da&szlig; ich so was vergessen konnte.</p>

<p><b>Hilde</b> <span class="regie">(wieder ein wenig schmollend, geht von ihm weg)</span>. Ach, <em>Sie</em>
haben wohl so viele in Ihrem Leben gek&uuml;&szlig;t, kann ich mir
vorstellen.</p>

<p><b>Solne&szlig;.</b> Nein, <em>das</em> m&uuml;ssen Sie doch nicht von mir glauben.</p>

<p><b>Hilde</b> <span class="regie">(setzt sich in den Lehnstuhl)</span>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(bleibt stehen, indem er sich auf den Schaukelstuhl st&uuml;tzt und
blickt sie sp&auml;hend an)</span>. Fr&auml;ulein Wangel?</p>

<p><b>Hilde.</b> Ja?</p>

<p><b>Solne&szlig;.</b> Wie war das doch? Was geschah denn weiter &mdash;
zwischen uns beiden, mein ich?</p>

<p><b>Hilde.</b> Da geschah ja gar nichts mehr. Das wissen Sie
doch wohl. Denn dann kamen ja die andern Fremden, und
dann &mdash; pros't Mahlzeit!</p>

<p><b>Solne&szlig;.</b> Richtig! Die andern kamen. Da&szlig; ich auch das
vergessen konnte.</p>

<p><b>Hilde.</b> Ach, Sie haben wahrhaftig nichts vergessen. Sie
haben sich nur ein bi&szlig;chen gesch&auml;mt. So was vergi&szlig;t einer
doch nicht, sollt' ich meinen.</p>

<p><b>Solne&szlig;.</b> Nein, das sollte man ja annehmen.</p>

<p><b>Hilde</b> <span class="regie">(wieder lebhaft, sieht ihn an)</span>. Oder haben Sie etwa auch
vergessen, an welchem Tag es war?</p>

<p><b>Solne&szlig;.</b> An welchem Tag &mdash;?</p>

<p><b>Hilde.</b> Jawohl. An welchem Tag h&auml;ngten Sie den Kranz
am den Turm? Nun? Sagen Sie's gleich!</p>

<p><b>Solne&szlig;.</b> Hm &mdash; das Datum hab' ich wei&szlig; Gott vergessen.
Ich kann nur sagen, da&szlig; es vor zehn Jahren war. So zur
Herbstzeit.</p>
<p><span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span></p>

<p><b>Hilde</b> <span class="regie">(nickt mehrmals langsam mit dem Kopf)</span>. Es war vor zehn
Jahren. Am neunzehnten September.</p>

<p><b>Solne&szlig;.</b> Das wird's gewesen sein. So &mdash; so, das haben
Sie auch noch behalten! <span class="regie">(Er h&auml;lt inne.)</span> Aber warten Sie ein
wenig &mdash;! Gewi&szlig; &mdash; heute haben wir auch den neunzehnten
September.</p>

<p><b>Hilde.</b> Jawohl. Und die zehn Jahre sind um. Und Sie
kamen nicht &mdash; wie Sie mir's versprochen hatten.</p>

<p><b>Solne&szlig;.</b> Versprochen? Womit ich Ihnen Angst gemacht
hatte, meinen Sie wohl?</p>

<p><b>Hilde.</b> Es scheint mir nicht, da&szlig; <em>das</em> etwas zum Angstmachen
war.</p>

<p><b>Solne&szlig;.</b> Nun, dann war's also etwas, womit ich mich
lustig machte?</p>

<p><b>Hilde.</b> Nur <em>das</em> wollten Sie? Sich &uuml;ber mich lustig
machen?</p>

<p><b>Solne&szlig;.</b> Na, oder sagen wir: ein wenig mit Ihnen scherzen.
Ich wei&szlig; es, Gott verzeih mir, nicht mehr. Aber irgend
so was ist es wohl gewesen. Denn Sie waren ja nur ein
Kind damals.</p>

<p><b>Hilde.</b> O ein pures Kind war ich denn doch nicht. Nicht
so ein angehender Backfisch, wie <em>Sie</em> glauben.</p>

<p><b>Solne&szlig;</b> <span class="regie">(sieht sie forschend an)</span>. Haben Sie die ganze Zeit wirklich
in vollem Ernst gedacht, ich w&uuml;rde wiederkommen.</p>

<p><b>Hilde</b> <span class="regie">(verhehlt ein halb neckisches L&auml;cheln)</span>. Freilich! Das hatte
ich mir von Ihnen erwartet.</p>

<p><b>Solne&szlig;.</b> Da&szlig; ich ins Haus kommen w&uuml;rde zu den Ihrigen
und Sie mitnehmen?</p>

<p><b>Hilde.</b> Genau wie ein Unhold, jawohl.</p>

<p><b>Solne&szlig;.</b> Und Sie zur Prinzessin machen?</p>

<p><b>Hilde.</b> Das versprachen Sie mir ja.</p>

<p><b>Solne&szlig;.</b> Und Ihnen ein K&ouml;nigreich geben noch dazu?</p>

<p><b>Hilde</b> <span class="regie">(blickt zur Decke empor)</span>. Warum denn nicht? Es
brauchte ja nicht gerade so ein gew&ouml;hnliches richtiges K&ouml;nigreich
zu sein.</p>

<p><b>Solne&szlig;.</b> Aber etwas anderes, was ebensogut w&auml;re?</p>

<p><b>Hilde.</b> Mindestens ebensogut. <span class="regie">(Sie sieht ihn ein wenig an.)</span>
<span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span>
Konnten Sie die h&ouml;chsten Kircht&uuml;rme der Welt bauen, da
mu&szlig;ten Sie wohl auch f&uuml;r so was wie ein K&ouml;nigreich Rat
schaffen k&ouml;nnen &mdash; dachte ich mir.</p>

<p><b>Solne&szlig;</b> <span class="regie">(sch&uuml;ttelt den Kopf)</span>. Ich kann aus Ihnen nicht recht
klug werden, Fr&auml;ulein Wangel.</p>

<p><b>Hilde.</b> Nicht? Mir kommt das Ding so einfach vor.</p>

<p><b>Solne&szlig;.</b> Nein, ich kann nicht herausbringen, ob Sie das
alles meinen, was Sie sagen. Oder ob Sie nur dasitzen
und Unsinn treiben &mdash;</p>

<p><b>Hilde</b> <span class="regie">(l&auml;chelnd)</span>. Mich lustig machen etwa? Wie damals Sie?</p>

<p><b>Solne&szlig;.</b> Ganz recht. Da&szlig; Sie sich lustig machen. &Uuml;ber
uns beide. <span class="regie">(Mit einem Blick auf sie.)</span> Haben Sie lange gewu&szlig;t,
da&szlig; ich verheiratet bin?</p>

<p><b>Hilde.</b> Freilich, das habe ich die ganze Zeit gewu&szlig;t. Warum
fragen Sie danach?</p>

<p><b>Solne&szlig;</b> <span class="regie">(leicht hinwerfend)</span>. Ach, es fiel mir nur so ein. <span class="regie">(Er
sieht sie ernst an und sagt ged&auml;mpft.)</span> Warum sind Sie hergekommen?</p>

<p><b>Hilde.</b> Weil ich mein K&ouml;nigreich haben will. Jetzt ist ja
die Frist um.</p>

<p><b>Solne&szlig;</b> <span class="regie">(lacht unwillk&uuml;rlich)</span>. Sie sind kostbar!</p>

<p><b>Hilde</b> <span class="regie">(lustig)</span>. Heraus mit meinem K&ouml;nigreich, Baumeister!
<span class="regie">(Mit dem Finger klopfend.)</span> Das K&ouml;nigreich auf den Tisch!</p>

<p><b>Solne&szlig;</b> <span class="regie">(r&uuml;ckt den Schaukelstuhl n&auml;her und setzt sich)</span>. Ernsthaft gesprochen
&mdash; warum sind Sie hergekommen? Was wollen
Sie eigentlich hier thun?</p>

<p><b>Hilde.</b> Nun, f&uuml;rs erste will ich herumgehen und mir alles
ansehen, was Sie gebaut haben.</p>

<p><b>Solne&szlig;.</b> Da k&ouml;nnen Sie lange herumlaufen.</p>

<p><b>Hilde.</b> Freilich, Sie haben ja so furchtbar viel gebaut.</p>

<p><b>Solne&szlig;.</b> Das hab' ich. Meist in den letzten Jahren.</p>

<p><b>Hilde.</b> Viele Kircht&uuml;rme auch? Solche ungeheuer hohe?</p>

<p><b>Solne&szlig;.</b> Nein. Ich baue jetzt keine Kircht&uuml;rme mehr. Und
auch keine Kirchen.</p>

<p><b>Hilde.</b> Was bauen Sie denn <em>jetzt</em>?</p>

<p><b>Solne&szlig;.</b> Heimst&auml;tten f&uuml;r Menschen.</p>

<p><b>Hilde</b> <span class="regie">(nachdenklich)</span>. K&ouml;nnten Sie nicht auch &uuml;ber den Heimst&auml;tten
da so'n wenig &mdash; so Kircht&uuml;rme machen?</p>

<p><b>Solne&szlig;</b> <span class="regie">(stutzt)</span>. Was meinen Sie <em>da</em>mit?</p>
<p><span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span></p>

<p><b>Hilde.</b> Ich meine &mdash; etwas, was emporzeigt &mdash; frei in
die Luft hinauf. Mit dem Wetterhahn in schwindelnder H&ouml;he.</p>

<p><b>Solne&szlig;</b> <span class="regie">(gr&uuml;belt ein wenig)</span>. Merkw&uuml;rdig genug, da&szlig; Sie das
sagen. Denn das ist's ja eben, was ich am allerliebsten
m&ouml;chte.</p>

<p><b>Hilde</b> <span class="regie">(ungeduldig)</span>. Aber warum thun Sie's dann nicht?</p>

<p><b>Solne&szlig;</b> <span class="regie">(sch&uuml;ttelt den Kopf)</span>. Die Menschen wollen's nicht so
haben.</p>

<p><b>Hilde.</b> Denken Sie nur &mdash; da&szlig; die das nicht wollen!</p>

<p><b>Solne&szlig;</b> <span class="regie">(in leichterem Ton)</span>. Jetzt baue ich mir aber ein neues
Heim. Hier gerade gegen&uuml;ber.</p>

<p><b>Hilde.</b> F&uuml;r Sie selber?</p>

<p><b>Solne&szlig;.</b> Jawohl. Es ist beinahe fertig. Und auf <em>dem</em>
ist ein Turm.</p>

<p><b>Hilde.</b> Ein hoher Turm?</p>

<p><b>Solne&szlig;.</b> Jawohl.</p>

<p><b>Hilde.</b> <em>Sehr</em> hoch?</p>

<p><b>Solne&szlig;.</b> Die Leute werden gewi&szlig; sagen, da&szlig; er <em>zu</em> hoch
ist. F&uuml;r ein Wohnhaus wenigstens.</p>

<p><b>Hilde.</b> Den Turm da will ich mir ansehen, gleich morgen
fr&uuml;h.</p>

<p><b>Solne&szlig;</b> <span class="regie">(sitzt da, das Kinn auf die Hand gest&uuml;tzt, und starrt sie an)</span>.
Sagen Sie mir, Fr&auml;ulein Wangel &mdash; wie hei&szlig;en Sie? Mit
dem Vornamen, meine ich.</p>

<p><b>Hilde.</b> Ich hei&szlig;e ja Hilde.</p>

<p><b>Solne&szlig;</b> <span class="regie">(wie oben)</span>. Hilde? So?</p>

<p><b>Hilde.</b> Haben Sie denn <em>das</em> nicht behalten? Sie nannten
mich ja selber Hilde. Den Tag, da Sie ungezogen waren.</p>

<p><b>Solne&szlig;.</b> <em>Das</em> that ich auch?</p>

<p><b>Hilde.</b> Damals sagten Sie aber: <em>kleine</em> Hilde. Und
das gefiel mir nicht.</p>

<p><b>Solne&szlig;.</b> So, das gefiel Ihnen nicht, Fr&auml;ulein Hilde?</p>

<p><b>Hilde.</b> Nein. Bei <em>der</em> Gelegenheit nicht. &Uuml;brigens &mdash;
&#8222;Prinzessin Hilde&#8220; &mdash; Das wird sich ganz gut ausnehmen,
scheint mir.</p>

<p><b>Solne&szlig;.</b> Gewi&szlig;. Prinzessin Hilde von &mdash; von &mdash; Wie
hie&szlig; nur gleich das K&ouml;nigreich?</p>

<p><b>Hilde.</b> Ach was! Von <em>dem</em> dummen K&ouml;nigreich will ich
nichts wissen. Ich w&uuml;nsche mir ein ganz anderes!</p>
<p><span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span></p>

<p><b>Solne&szlig;</b> <span class="regie">(hat sich zur&uuml;ckgelehnt und blickt sie immer noch unverwandt
an)</span>. Ist's nicht sonderbar &mdash;? Je mehr ich jetzt dar&uuml;ber
nachdenke &mdash; da kommt's mir vor, als w&auml;re ich lange Jahre
herumgegangen und h&auml;tte mich damit abgequ&auml;lt &mdash; hm &mdash;</p>

<p><b>Hilde.</b> Womit?</p>

<p><b>Solne&szlig;.</b> Auf etwas zu kommen &mdash; so etwas <em>Erlebtes</em>,
von dem ich meinte, ich m&uuml;&szlig;te es vergessen haben. Aber nie
fand ich heraus, was das sein k&ouml;nnte.</p>

<p><b>Hilde.</b> Sie h&auml;tten einen Knoten ins Taschentuch machen
sollen, Baumeister.</p>

<p><b>Solne&szlig;.</b> Dann h&auml;tte ich nur daran herumgegr&uuml;belt, was
wohl der Knoten zu bedeuten h&auml;tte.</p>

<p><b>Hilde.</b> Ja ja, es giebt wohl auch <em>solche</em> Unholde in der
Welt.</p>

<p><b>Solne&szlig;</b> <span class="regie">(steht langsam auf)</span>. Es war ein gro&szlig;es Gl&uuml;ck, da&szlig;
<em>Sie</em> jetzt kamen.</p>

<p><b>Hilde</b> <span class="regie">(blickt ihn tief an)</span>. <em>War's</em> ein Gl&uuml;ck?</p>

<p><b>Solne&szlig;.</b> Denn ich sa&szlig; hier so allein. Und starrte so ganz
hilflos auf alle die Dinge. <span class="regie">(Leiser.)</span> Ich will Ihnen sagen &mdash;
ich habe angefangen solche Angst zu bekommen &mdash; so entsetzliche
Angst vor der Jugend.</p>

<p><b>Hilde</b> <span class="regie">(wegwerfend)</span>. Pah &mdash; vor der Jugend brauchen Sie
doch keine Angst zu haben!</p>

<p><b>Solne&szlig;.</b> Doch; gerade vor <em>der</em>. Darum hab' ich mich
auch eingeschlossen und eingeriegelt. <span class="regie">(Geheimnisvoll.)</span> Sie
m&uuml;ssen n&auml;mlich wissen, da&szlig; die Jugend herkommen wird
und an die Th&uuml;re donnern. Da&szlig; sie zu mir hereinst&uuml;rmen wird.</p>

<p><b>Hilde.</b> Dann, meine ich, sollten Sie einfach hinausgehen
und der Jugend aufmachen.</p>

<p><b>Solne&szlig;.</b> Aufmachen?</p>

<p><b>Hilde.</b> Freilich. So da&szlig; die Jugend zu Ihnen hineind&uuml;rfte.
So in aller G&uuml;te.</p>

<p><b>Solne&szlig;.</b> Nein, nein! Die Jugend &mdash; sehen Sie &mdash; die
ist die Wiedervergeltung. Sie geht dem Umschwung voran.
Wie unter einer neuen Fahne.</p>

<p><b>Hilde</b> <span class="regie">(erhebt sich, blickt ihn an und sagt, indem es um ihre Mundwinkel
zuckt)</span>. K&ouml;nnen Sie <em>mich</em> zu etwas brauchen, Baumeister?</p>
<p><span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span></p>

<p><b>Solne&szlig;.</b> Ja, jetzt kann ich's wahrhaftig! Denn <em>Sie</em> kommen
auch &mdash; gleichsam unter einer neuen Fahne, scheint es
mir. Jugend gegen Jugend also &mdash;!</p>

<p><b>Doktor Herdal</b> <span class="regie">(kommt durch die Vorzimmerth&uuml;r herein)</span>.</p>


<h3 class="auftritt">Elfter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Doktor Herdal.</b></p>

<p><b>Herdal.</b> Nun &mdash; Sie und das Fr&auml;ulein sind noch immer
hier?</p>

<p><b>Solne&szlig;.</b> Wir beide haben vielerlei zu reden gehabt.</p>

<p><b>Hilde.</b> Altes und neues.</p>

<p><b>Herdal.</b> Wirklich?</p>

<p><b>Hilde.</b> O das ist sehr am&uuml;sant gewesen. Der Baumeister
&mdash; der hat n&auml;mlich ein ganz unglaubliches Ged&auml;chtnis. Alle
m&ouml;glichen Kleinigkeiten, deren entsinnt er sich auf der Stelle.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(kommt durch die Th&uuml;re rechts herein)</span>.</p>


<h3 class="auftritt">Zw&ouml;lfter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Frau Solne&szlig;.</b></p>

<p><b>Frau Solne&szlig;.</b> So, Fr&auml;ulein Wangel, jetzt ist das Zimmer
f&uuml;r Sie in Ordnung.</p>

<p><b>Hilde.</b> Ach, wie lieb Sie gegen mich sind!</p>

<p><b>Solne&szlig;</b> <span class="regie">(zu seiner Frau)</span>. Die Kinderstube?</p>

<p><b>Frau Solne&szlig;.</b> Jawohl, die mittlere. Aber zuerst wollen
wir wohl zu Tisch gehen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(nickt Hilde zu)</span>. Hilde, die soll in der Kinderstube
schlafen.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(sieht ihn an)</span>. Hilde?</p>

<p><b>Solne&szlig;.</b> Fr&auml;ulein Wangel hei&szlig;t n&auml;mlich Hilde. Ich habe
sie gekannt, als sie noch ein Kind war.</p>

<p><b>Frau Solne&szlig;.</b> Ei, was du sagst, Halvard. Also bitte, meine
Herrschaften. Der Tisch ist gedeckt. <span class="regie">(Sie nimmt den Arm des
Doktors und geht mit ihm nach rechts hinaus)</span>.</p>

<p><b>Hilde</b> <span class="regie">(hat inzwischen ihre Reiseeffekten zusammengerafft; leise und
schnell zu Solne&szlig;)</span>. Ist das wahr, was sie da sagten? <em>K&ouml;nnen</em>
Sie mich zu etwas brauchen?</p>

<p><b>Solne&szlig;</b> <span class="regie">(nimmt ihr die Sachen weg)</span>. <em>Sie</em> sind die, die ich am
schwersten vermi&szlig;t habe.</p>
<p><span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span></p>

<p><b>Hilde</b> <span class="regie">(blickt ihn mit froh erstaunten Augen an und schl&auml;gt die H&auml;nde
zusammen)</span>. Aber mein Gott &mdash;!</p>

<p><b>Solne&szlig;</b> <span class="regie">(gespannt)</span>. Nun?</p>

<p><b>Hilde.</b> Dann <em>hab</em> ich ja das K&ouml;nigreich!</p>

<p><b>Solne&szlig;</b> <span class="regie">(unwillk&uuml;rlich)</span>. Hilde &mdash;!</p>

<p><b>Hilde</b> <span class="regie">(indem es wieder um ihre Mundwinkel zuckt)</span>. <em>Beinahe</em> &mdash;
h&auml;tt' ich fast gesagt. <span class="regie">(Sie geht nach rechts hinaus.)</span></p>

<p><b>Solne&szlig;</b> <span class="regie">(folgt ihr)</span>.</p>

<!--tb-->

<h2 class="aufzug">Zweiter Aufzug.</h2>

<p class="szene"><span class="gesperrt">Ein h&uuml;bsch ausgestatteter kleiner Salon beim Baumeister
Solne&szlig;.</span></p>

<p class="szene2">An der Hinterwand eine Glasth&uuml;r auf die Veranda und den Garten
hinaus. Rechts eine stumpfe Ecke mit Erker, worin Blumenzierrat,
und an dem ein gro&szlig;es Fenster angebracht ist. Links ebenfalls eine
stumpfe Ecke; an dieser eine kleine Tapetenth&uuml;r. An jeder Seitenwand
eine gew&ouml;hnliche Th&uuml;r. Rechts vorn Konsoltisch mit gro&szlig;em
Spiegel. Blumen und Pflanzen in reicher Aufstellung. Links vorn
Sofa mit Tisch und St&uuml;hlen. Weiter zur&uuml;ck ein B&uuml;cherschrank. Vor
dem Erker ein Tischchen und ein paar St&uuml;hle.</p>

<p class="szene">(Es ist fr&uuml;h vormittags.)</p>

<h3 class="auftritt">Erster Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Frau Solne&szlig;.</b> Dann <b>Kaja Fosli</b>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(sitzt am Tischchen, die Mappe Ragnar Broviks vor sich aufgeschlagen;
er bl&auml;ttert in den Zeichnungen und sieht einzelne genau an)</span>.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(geht mit einer kleinen Wasserkanne unh&ouml;rbaren
Schrittes herum und macht sich mit den Blumen zu schaffen; sie ist
schwarzgekleidet wie zuvor; ihr Hut, Mantel und Sonnenschirm liegen
auf einem Stuhl am Spiegel)</span>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(folgt ihr ein paar Mal unvermerkt mit den Augen. Keines
von beiden redet)</span>.</p>

<p><b>Kaja Fosli</b> <span class="regie">(erscheint, leise auftretend, in der Th&uuml;r links)</span>.</p>
<p><span class='pagenum'><a name="Page_39" id="Page_39">[39]</a></span></p>

<p><b>Solne&szlig;</b> <span class="regie">(wendet den Kopf zu ihr hin und sagt in gleichg&uuml;ltigem Ton)</span>.
Ach, <em>Sie</em> sind's?</p>

<p><b>Kaja.</b> Ich wollte nur melden, da&szlig; ich da w&auml;re.</p>

<p><b>Solne&szlig;.</b> Schon gut. Ist Ragnar auch da?</p>

<p><b>Kaja.</b> Nein, noch nicht. Er mu&szlig;te noch ein wenig zu
Hause bleiben und auf den Arzt warten. Aber nachher, da
wollte er herkommen und sich erkundigen &mdash;</p>

<p><b>Solne&szlig;.</b> Wie steht's mit dem Alten heute?</p>

<p><b>Kaja.</b> Schlecht. Er l&auml;&szlig;t sich recht sehr entschuldigen, da&szlig;
er den Tag &uuml;ber liegen bleiben m&uuml;&szlig;te.</p>

<p><b>Solne&szlig;.</b> Ach was, entschuldigen. Der soll nur ruhig
liegen bleiben. So, jetzt gehen Sie an Ihre Arbeit.</p>

<p><b>Kaja.</b> Jawohl. <span class="regie">(Sie bleibt an der Th&uuml;r stehen.)</span> Wollen Sie
vielleicht mit Ragnar reden, wenn er kommt?</p>

<p><b>Solne&szlig;.</b> Nein &mdash; ich w&uuml;&szlig;te nichts Besonderes.</p>

<p><b>Kaja</b> <span class="regie">(nach links ab)</span>.</p>


<h3 class="auftritt">Zweiter Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Frau Solne&szlig;.</b></p>

<p><b>Solne&szlig;</b> <span class="regie">(bl&auml;ttert in den Zeitungen weiter)</span>.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(bei den Pflanzen)</span>. Ich m&ouml;chte doch wissen, ob
er nicht <em>auch</em> stirbt.</p>

<p><b>Solne&szlig;</b> <span class="regie">(blickt zu ihr hin)</span>. Der auch? Wer denn noch?</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(ohne zu antworten)</span>. Ja, ja, der alte Brovik
&mdash; der stirbt jetzt wohl auch, Halvard. Pa&szlig; nur auf.</p>

<p><b>Solne&szlig;.</b> Liebe Aline, m&ouml;chtest du nicht ausgehen und dir
ein wenig Bewegung machen?</p>

<p><b>Frau Solne&szlig;.</b> Ja, das sollte ich wohl eigentlich thun. <span class="regie">(Sie
macht sich fortdauernd mit den Blumen zu schaffen.)</span></p>

<p><b>Solne&szlig;</b> <span class="regie">(&uuml;ber die Zeichnungen gebeugt)</span>. Schl&auml;ft sie noch?</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(sieht ihn an)</span>. Ist es Fr&auml;ulein Wangel, an
die du da denkst?</p>

<p><b>Solne&szlig;</b> <span class="regie">(gleichg&uuml;ltig)</span>. Sie kam mir so zuf&auml;llig in den Sinn.</p>

<p><b>Frau Solne&szlig;.</b> Fr&auml;ulein Wangel ist schon lange auf.</p>

<p><b>Solne&szlig;.</b> So &mdash; so.</p>

<p><b>Frau Solne&szlig;.</b> Als ich drinnen war, da war sie damit besch&auml;ftigt,
ihre Sachen auszubessern. <span class="regie">(Sie stellt sich vor den
Spiegel hin und setzt langsam den Hut auf)</span>.</p>
<p><span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span></p>

<p><b>Solne&szlig;</b> <span class="regie">(nach einer kurzen Pause)</span>. So konnten wir dennoch
von einer Kinderstube Gebrauch machen, Aline?</p>

<p><b>Frau Solne&szlig;.</b> Allerdings.</p>

<p><b>Solne&szlig;.</b> Und das ist ja immerhin besser, als da&szlig; alles
leer steht.</p>

<p><b>Frau Solne&szlig;</b>. Diese Leere ist entsetzlich. Darin hast du
recht.</p>

<p><b>Solne&szlig;</b> <span class="regie">(macht die Mappe zu, steht auf und n&auml;hert sich ihr)</span>. Du
wirst schon sehen, Aline, da&szlig; es hernach besser f&uuml;r uns
wird. Viel gem&uuml;tlicher. Leichter zu leben. &mdash; Besonders
f&uuml;r dich.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(sieht ihn an)</span>. Hernach?</p>

<p><b>Solne&szlig;.</b> Ja, glaub mir, Aline &mdash;</p>

<p><b>Frau Solne&szlig;</b>. Meinst du &mdash; weil <em>sie</em> hergekommen ist?</p>

<p><b>Solne&szlig;</b> <span class="regie">(bezwingt sich)</span>. Ich meine nat&uuml;rlich &mdash; wenn wir
erst ins neue Haus eingezogen sind.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(nimmt ihren Mantel)</span>. Ja, glaubst du das,
Halvard? Da&szlig; es <em>dann</em> besser wird?</p>

<p><b>Solne&szlig;.</b> Ich kann mir's nicht anders denken. Und das
glaubst doch jedenfalls du auch?</p>

<p><b>Frau Solne&szlig;</b>. Ich glaube gar nichts von dem neuen Hause.</p>

<p><b>Solne&szlig;</b> <span class="regie">(verstimmt)</span>. Das ist allerdings f&uuml;r mich verdrie&szlig;lich
zu h&ouml;ren. Denn ich habe es doch wohl haupts&auml;chlich
um deinetwillen gebaut. <span class="regie">(Er will ihr beim Anziehen des Mantels
behilflich sein)</span>.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(indem sie sich seiner Hilfe entzieht)</span>. Im Grunde
thust du doch viel zu viel um meinetwillen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(mit einer gewissen Heftigkeit)</span>. Nein, nein, so was
darfst du durchaus nicht sagen, Aline! Ich ertrage es nicht,
solche Dinge von dir zu h&ouml;ren!</p>

<p><b>Frau Solne&szlig;</b>. Nun, dann will ich es nicht mehr sagen,
Halvard.</p>

<p><b>Solne&szlig;.</b> Aber ich bleib bei meiner Meinung. Du wirst
schon sehen, wie gut du dich zurechtfinden wirst da dr&uuml;ben
im neuen Hause.</p>

<p><b>Frau Solne&szlig;</b>. Ach Gott &mdash; ich mich zurechtfinden &mdash;!</p>

<p><b>Solne&szlig;</b> <span class="regie">(eifrig)</span>. Doch, doch! Darauf kannst du dich verlassen!
Denn dort, siehst du &mdash; dort ist so unglaublich viel,
was dich an dein eigenes Heim erinnern wird.</p>
<p><span class='pagenum'><a name="Page_41" id="Page_41">[41]</a></span></p>

<p><b>Frau Solne&szlig;.</b> An das, wo der Vater und die Mutter drin gewohnt
hatten. &mdash; Und das dann abbrannte &mdash; alles miteinander.</p>

<p><b>Solne&szlig;</b> <span class="regie">(ged&auml;mpft)</span>. Ja, ja, du arme Aline. Das war f&uuml;r
dich ein furchtbar harter Schlag.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(in Klagen ausbrechend)</span>. Du magst bauen so
viel und so lange du nur willst, Halvard &mdash; <em>mir</em> baust du
niemals ein richtiges Heim mehr auf!</p>

<p><b>Solne&szlig;</b> <span class="regie">(im Zimmer umhergehend)</span>. Nun, dann reden wir in
Gottes Namen nicht mehr von alledem.</p>

<p><b>Frau Solne&szlig;.</b> Wir pflegen ja sonst auch nie davon zu
reden. Denn du schiebst es nur von dir &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(bleibt pl&ouml;tzlich stehen und sieht sie an)</span>. <em>Ich?</em> Und
warum sollt ich denn <em>das</em> thun? Es von mir schieben?</p>

<p><b>Frau Solne&szlig;.</b> Ach, ich verstehe dich ja so wohl, Halvard.
Du willst mich ja so gern schonen. Und mich entschuldigen
auch. Alles &mdash; was du nur kannst.</p>

<p><b>Solne&szlig;</b> <span class="regie">(sie erstaunt anblickend)</span>. <em>Dich!</em> <em>Dich</em> entschuldigen!
Von dir <em>selber</em> redest du, Aline!</p>

<p><b>Frau Solne&szlig;.</b> Ja, da mu&szlig; doch wohl von mir die Rede sein.</p>

<p><b>Solne&szlig;</b> <span class="regie">(unwillk&uuml;rlich vor sich hin)</span>. <em>Das</em> auch noch!</p>

<p><b>Frau Solne&szlig;.</b> Denn mit dem alten Hause &mdash; mit dem
mochte es noch gehen, wie es wollte. Du lieber Gott &mdash;
wenn das Ungl&uuml;ck nun einmal da war, dann &mdash;</p>

<p><b>Solne&szlig;.</b> Darin hast du recht. F&uuml;rs Ungl&uuml;ck kann man
nicht &mdash; wie die Leute sagen.</p>

<p><b>Frau Solne&szlig;.</b> Aber das Entsetzliche, das der Brand nach
sich zog &mdash;! <em>Das</em> ist es! <em>Das</em> ist es!</p>

<p><b>Solne&szlig;</b> <span class="regie">(heftig)</span>. Nur nicht <em>daran</em> denken, Aline!</p>

<p><b>Frau Solne&szlig;.</b> Doch, gerade <em>daran</em> mu&szlig; ich denken. Und
endlich einmal davon herausreden auch. Denn es kommt
mir vor, als k&ouml;nnte ich es nicht l&auml;nger ertragen! Und dann,
da&szlig; ich mir niemals selber verzeihen darf &mdash;!</p>

<p><b>Solne&szlig;</b> <span class="regie">(mit einem Ausbruch)</span>. Dir selber &mdash;!</p>

<p><b>Frau Solne&szlig;.</b> Ich hatte ja doch Pflichten nach zwei Seiten
hin. Sowohl gegen dich wie gegen die Kleinen. Ich h&auml;tte
mich unempfindlich machen sollen. Nicht den Schrecken so
&uuml;ber mich Herr werden lassen. Auch nicht den Kummer
dar&uuml;ber, da&szlig; mir das Heim abgebrannt war. <span class="regie">(Sie ringt die
H&auml;nde.)</span> Ach, h&auml;tte ich nur gekonnt, Halvard!</p>
<p><span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span></p>

<p><b>Solne&szlig;</b> <span class="regie">(n&auml;hert sich, ersch&uuml;ttert, leise)</span>. Aline &mdash; du mu&szlig;t mir
versprechen, da&szlig; du solchen Gedanken nie mehr nachgehen
wirst. Versprich mir das ja!</p>

<p><b>Frau Solne&szlig;.</b> Ach Gott &mdash; versprechen! Versprechen!
Man kann ja alles m&ouml;gliche versprechen &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(pre&szlig;t die H&auml;nde zusammen und geht im Zimmer umher)</span>.
Ach, es ist doch zum Verzweifeln! Niemals ein Sonnenstrahl!
Nie soviel wie nur ein Streiflicht ins Heim hinein!</p>

<p><b>Frau Solne&szlig;.</b> Hier <em>ist</em> ja kein Heim, Halvard.</p>

<p><b>Solne&szlig;.</b> Ach nein, das ist nur zu wahr. <span class="regie">(Schwerm&uuml;tig.)</span>
Und Gott wei&szlig;, ob du nicht darin recht beh&auml;ltst, da&szlig; es im
neuen Hause auch nicht besser f&uuml;r uns wird!</p>

<p><b>Frau Solne&szlig;.</b> Das wird es nie werden. Ebenso leer.
Ebenso &ouml;de. Dort wie hier.</p>

<p><b>Solne&szlig;</b> <span class="regie">(heftig)</span>. Aber um's Himmels willen, warum haben
wir's dann erst gebaut? Kannst du mir das erkl&auml;ren?</p>

<p><b>Frau Solne&szlig;.</b> Nein, darauf mu&szlig;t du dir selber Antwort
geben.</p>

<p><b>Solne&szlig;</b> <span class="regie">(blickt mi&szlig;trauisch zu ihr hin)</span>. Was meinst du damit,
Aline?</p>

<p><b>Frau Solne&szlig;.</b> Was ich meine?</p>

<p><b>Solne&szlig;.</b> Ja doch, zum Teufel &mdash;! Du sagtest es so sonderbar.
Als ob du dabei einen verborgenen Gedanken h&auml;ttest.</p>

<p><b>Frau Solne&szlig;.</b> Nein, da kann ich dich wahrhaftig versichern &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(n&auml;hert sich ihr)</span>. Ist gar nicht n&ouml;tig &mdash; ich wei&szlig; schon,
was ich wei&szlig;. Und sehen und h&ouml;ren thu' ich auch, Aline.
Darauf kannst du dich verlassen!</p>

<p><b>Frau Solne&szlig;.</b> <em>Was</em> denn aber? <em>Was</em> denn?</p>

<p><b>Solne&szlig;</b> <span class="regie">(stellt sich vor sie hin)</span>. Witterst du etwa nicht einen
t&uuml;ckischen versteckten Sinn in dem unschuldigsten Wort, das
ich nur sage?</p>

<p><b>Frau Solne&szlig;.</b> <em>Ich</em>, sagst du! Thue <em>ich</em> das?</p>

<p><b>Solne&szlig;</b> <span class="regie">(lacht)</span>. Hahaha! Das ist ja kein Wunder, Aline!
Wenn du dich mit einem kranken Mann im Hause abqu&auml;len
mu&szlig;t, dann &mdash;</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(angstvoll)</span>. Krank! Bist du krank, Halvard!</p>

<p><b>Solne&szlig;</b> <span class="regie">(herausplatzend)</span>. Oder ein halbtoller Mann! Ein
verr&uuml;ckter Mann! Nenn' mich, wie du willst!</p>
<p><span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span></p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(greift nach der Stuhllehne und setzt sich)</span>. Halvard
&mdash; um's Himmels willen &mdash;!</p>

<p><b>Solne&szlig;.</b> Aber ihr irrt euch beide. Sowohl du als der
Doktor. So steht's nicht mit mir. <span class="regie">(Er geht auf und ab.)</span></p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(folgt ihm &auml;ngstlich mit den Augen)</span>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(geht zu ihr hin, ruhig)</span>. Im Grunde fehlt mir nicht
das Geringste.</p>

<p><b>Frau Solne&szlig;.</b> Nein, nicht wahr! Aber was hast du dann?</p>

<p><b>Solne&szlig;.</b> Die Sache ist die, da&szlig; ich manchmal fast zusammenbreche
unter dieser entsetzlichen Schuldenlast &mdash;</p>

<p><b>Frau Solne&szlig;.</b> Schulden, sagst du! Aber du bist ja niemand
etwas schuldig, Halvard!</p>

<p><b>Solne&szlig;</b> <span class="regie">(leise, bewegt)</span>. Doch &mdash; ich bin in bodenloser Schuld
&mdash; <em>dir</em> gegen&uuml;ber, Aline.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(erhebt sich langsam)</span>. Was steckt hier dahinter?
Sag' es lieber gleich.</p>

<p><b>Solne&szlig;.</b> Aber es <em>steckt</em> ja nichts dahinter! Ich habe dir
nie etwas B&ouml;ses zugef&uuml;gt. Jedenfalls nicht mit Wissen und
Willen. Und trotzdem habe ich die Empfindung, als ob eine
erdr&uuml;ckende Schuld fortw&auml;hrend auf mir lastete.</p>

<p><b>Frau Solne&szlig;.</b> Eine Schuld <em>mir</em> gegen&uuml;ber?</p>

<p><b>Solne&szlig;.</b> Am meisten dir gegen&uuml;ber.</p>

<p><b>Frau Solne&szlig;.</b> Dann bist du dennoch &mdash; krank, Halvard.</p>

<p><b>Solne&szlig;</b> <span class="regie">(schwerm&uuml;tig)</span>. Das wird's wohl sein. Oder etwas
&auml;hnliches. <span class="regie">(Er blickt nach der Th&uuml;re rechts, die sich &ouml;ffnet.)</span> Da!
Jetzt wird's wieder hell.</p>

<p><b>Hilde Wangel</b> <span class="regie">(kommt herein; sie hat an ihrem Anzug einzelnes ge&auml;ndert;
das Kleid ist herabgelassen)</span>.</p>


<h3 class="auftritt">Dritter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Hilde Wangel.</b></p>

<p><b>Hilde.</b> Guten Morgen, Baumeister!</p>

<p><b>Solne&szlig;</b> <span class="regie">(nickt ihr zu)</span>. Gut geschlafen?</p>

<p><b>Hilde.</b> Wundervoll! Wie in einer Wiege. O &mdash; ich habe
dagelegen und mich gestreckt wie &mdash; wie eine Prinzessin.</p>

<p><b>Solne&szlig;</b> <span class="regie">(l&auml;chelt ein wenig)</span>. Wohlauf und munter also.</p>

<p><b>Hilde.</b> Das sollt ich meinen.</p>

<p><b>Solne&szlig;.</b> Jedenfalls auch getr&auml;umt?</p>
<p><span class='pagenum'><a name="Page_44" id="Page_44">[44]</a></span></p>

<p><b>Hilde.</b> Freilich. Das war aber unheimlich.</p>

<p><b>Solne&szlig;.</b> So?</p>

<p><b>Hilde.</b> Mir tr&auml;umte n&auml;mlich, ich st&uuml;rzte von einer ungeheuer
hohen steilen Felswand hinab. Tr&auml;umen denn Sie
nie so was?</p>

<p><b>Solne&szlig;.</b> O ja &mdash; zuweilen, da &mdash;</p>

<p><b>Hilde.</b> Es ist so entsetzlich spannend &mdash; wenn einer so
f&auml;llt und f&auml;llt.</p>

<p><b>Solne&szlig;.</b> Es ist so ein eisiges Gef&uuml;hl, scheint's mir.</p>

<p><b>Hilde.</b> Ziehen Sie die Beine in die H&ouml;he, wenn's kommt?</p>

<p><b>Solne&szlig;.</b> So weit hinauf, wie ich nur kann.</p>

<p><b>Hilde.</b> Das thu' ich auch.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(nimmt ihren Sonnenschirm)</span>. Jetzt mu&szlig; ich wohl
in die Stadt, Halvard. <span class="regie">(Zu Hilde.)</span> Und dann bring' ich Verschiedenes
mit nach Hause, was Sie n&ouml;tig haben k&ouml;nnen.</p>

<p><b>Hilde</b> <span class="regie">(will ihr um den Hals fallen)</span>. Ach, liebste reizende Frau
Solne&szlig;! Sie sind aber doch <em>zu</em> lieb gegen mich! Furchtbar
lieb &mdash;</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(abwehrend, sich losmachend)</span>. Ach, durchaus nicht.
Das ist ja einfach meine Pflicht. Und darum thue ich es
so gern.</p>

<p><b>Hilde</b> <span class="regie">(verdrossen, spitzt die Lippen)</span>. &Uuml;brigens meine ich, da&szlig;
ich mich ganz gut auf der Stra&szlig;e zeigen k&ouml;nnte &mdash; so h&uuml;bsch,
wie ich's jetzt zurechtgebracht habe. Oder <em>kann</em> ich das etwa
nicht?</p>

<p><b>Frau Solne&szlig;.</b> Aufrichtig gesprochen, glaube ich schon, da&szlig;
Ihnen die Leute ein wenig nachblicken w&uuml;rden.</p>

<p><b>Hilde</b> <span class="regie">(geringsch&auml;tzig)</span>. Pah! Weiter nichts? Das ist ja nur
spa&szlig;haft.</p>

<p><b>Solne&szlig;</b> <span class="regie">(&uuml;bler Laune, die er zu verhehlen sucht)</span>. Ja, sehen Sie,
die Leute k&ouml;nnten aber auf die Idee kommen, <em>Sie</em> w&auml;ren
auch verr&uuml;ckt.</p>

<p><b>Hilde.</b> Verr&uuml;ckt? Giebt's denn so viele Verr&uuml;ckte in der
Stadt?</p>

<p><b>Solne&szlig;</b> <span class="regie">(zeigt auf seine Stirn)</span>. Da sehen Sie wenigstens
<em>einen</em> von ihnen.</p>

<p><b>Hilde.</b> <em>Sie</em> &mdash; Baumeister!</p>

<p><b>Frau Solne&szlig;.</b> Aber bester Halvard!</p>

<p><b>Solne&szlig;.</b> Haben Sie denn <em>das</em> noch nicht bemerkt?</p>
<p><span class='pagenum'><a name="Page_45" id="Page_45">[45]</a></span></p>

<p><b>Hilde.</b> Nein, das hab' ich allerdings nicht bemerkt. <span class="regie">(Sie
besinnt sich und lacht ein wenig.)</span> Oder doch &mdash; in einem einzigen
Punkt vielleicht.</p>

<p><b>Solne&szlig;.</b> Nun, h&ouml;rst du wohl, Aline?</p>

<p><b>Frau Solne&szlig;.</b> Was ist denn das f&uuml;r ein Punkt, Fr&auml;ulein
Wangel?</p>

<p><b>Hilde.</b> Nein, das sag' ich nicht.</p>

<p><b>Solne&szlig;.</b> Ach, sagen Sie's doch!</p>

<p><b>Hilde.</b> O nein &mdash; so verr&uuml;ckt bin ich nicht.</p>

<p><b>Frau Solne&szlig;.</b> Wenn du mit Fr&auml;ulein Wangel allein bist,
dann sagt sie es schon, Halvard.</p>

<p><b>Solne&szlig;.</b> So &mdash; glaubst du?</p>

<p><b>Frau Solne&szlig;.</b> Ei gewi&szlig;. Du kennst sie ja doch so gut
von fr&uuml;her. Von der Zeit, da sie noch ein Kind war &mdash;
sagtest du. <span class="regie">(Ab durch die Th&uuml;re links.)</span></p>


<h3 class="auftritt">Vierter Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Hilde Wangel.</b></p>

<p><b>Hilde</b> <span class="regie">(nach einer kleinen Pause)</span>. Ihre Frau &mdash; kann denn
die mich gar nicht leiden?</p>

<p><b>Solne&szlig;.</b> Kam es Ihnen vor, als ob ihr so etwas anzumerken
war?</p>

<p><b>Hilde.</b> Merkten Sie's denn selber nicht?</p>

<p><b>Solne&szlig;</b> <span class="regie">(ausweichend)</span>. Aline ist so menschenscheu geworden
in den letzten Jahren.</p>

<p><b>Hilde.</b> Das auch noch?</p>

<p><b>Solne&szlig;.</b> Aber wenn Sie sie erst recht kennen lernten &mdash;
Sie ist n&auml;mlich so treu &mdash; und gut &mdash; und brav, im Grunde
genommen &mdash;</p>

<p><b>Hilde</b> <span class="regie">(ungeduldig)</span>. Aber wenn sie das alles ist &mdash; warum
redet sie denn dann von Pflicht?</p>

<p><b>Solne&szlig;.</b> Von Pflicht?</p>

<p><b>Hilde.</b> Sie sagte ja, sie wollte in die Stadt und mir
etwas kaufen. Weil es ihre <em>Pflicht</em> w&auml;re &mdash; sagte sie.
O ich kann das h&auml;&szlig;liche, garstige Wort nicht ausstehen!</p>

<p><b>Solne&szlig;.</b> Warum denn nicht?</p>

<p><b>Hilde.</b> Es h&ouml;rt sich so kalt und spitzig und stechend an.
Pflicht &mdash; Pflicht &mdash; Pflicht. Finden <em>Sie</em> das nicht auch?
Da&szlig; es einen gleichsam sticht?</p>
<p><span class='pagenum'><a name="Page_46" id="Page_46">[46]</a></span></p>

<p><b>Solne&szlig;.</b> Hm &mdash; hab' dr&uuml;ber so genau nicht nachgedacht.</p>

<p><b>Hilde.</b> Doch! Und wenn sie so gut ist &mdash; wie Sie von
ihr behaupten &mdash; warum brauchte sie denn so was zu sagen?</p>

<p><b>Solne&szlig;.</b> Du lieber Gott, was h&auml;tte sie denn sagen sollen?</p>

<p><b>Hilde.</b> Sie h&auml;tte ja sagen k&ouml;nnen, da&szlig; sie es th&auml;te, weil
sie mich so furchtbar gern h&auml;tte. So was h&auml;tte sie sagen
k&ouml;nnen. Irgend etwas recht Warmes und Herzliches,
wissen Sie.</p>

<p><b>Solne&szlig;</b> <span class="regie">(sieht sie an)</span>. Auf <em>die</em> Art wollen Sie's also haben?</p>

<p><b>Hilde.</b> Ja, just auf <em>die</em> Art. <span class="regie">(Sie schlendert im Zimmer umher,
bleibt am B&uuml;cherschrank stehen und sieht sich die B&uuml;cher an.)</span> Sie
haben aber viele B&uuml;cher.</p>

<p><b>Solne&szlig;.</b> 's geht an. Ich hab mir hin und wieder einige
angeschafft.</p>

<p><b>Hilde.</b> Lesen Sie auch in all den B&uuml;chern?</p>

<p><b>Solne&szlig;.</b> Fr&uuml;her probierte ich's. Lesen <em>Sie</em>?</p>

<p><b>Hilde.</b> O nein! Jetzt nie mehr. Denn den Zusammenhang
find ich <em>doch</em> nie heraus.</p>

<p><b>Solne&szlig;.</b> Gerade so geht's mir auch.</p>

<p><b>Hilde</b> <span class="regie">(geht wieder ein wenig herum, bleibt an dem Tischchen stehen,
&ouml;ffnet die Mappe und bl&auml;ttert darin.)</span> Haben <em>Sie</em> das alles gezeichnet?</p>

<p><b>Solne&szlig;.</b> Nein, das ist von einem jungen Mann, der bei
mir angestellt ist.</p>

<p><b>Hilde.</b> Einer, den <em>Sie</em> selber ausgebildet haben?</p>

<p><b>Solne&szlig;.</b> Nun, er hat jedenfalls auch von <em>mir</em> etwas gelernt.</p>

<p><b>Hilde</b> <span class="regie">(setzt sich)</span>. Dann ist er wohl <em>sehr</em> t&uuml;chtig? <span class="regie">(Sie sieht
sich eine Zeichnung ein wenig an.)</span> Ist er das nicht?</p>

<p><b>Solne&szlig;.</b> Nicht &uuml;bel. F&uuml;r <em>meinen</em> Gebrauch da &mdash;</p>

<p><b>Hilde.</b> Doch, doch! Der ist gewi&szlig; ungeheuer t&uuml;chtig.</p>

<p><b>Solne&szlig;.</b> Meinen Sie das den Zeichnungen ansehen zu
k&ouml;nnen?</p>

<p><b>Hilde.</b> Ach, was k&uuml;mmere ich mich um den Plunder! Aber
wenn er bei <em>Ihnen</em> in der Lehre gewesen ist, dann &mdash;</p>

<p><b>Solne&szlig;.</b> Ach, was <em>das</em> betrifft &mdash; Da giebt's viele, die
von <em>mir</em> gelernt haben. Aber weiter bringen sie's darum
doch nicht.</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn kopfsch&uuml;ttelnd an)</span>. Nein, wie <em>Sie</em> dumm
sein k&ouml;nnen, das geht doch &uuml;ber meinen Verstand.</p>
<p><span class='pagenum'><a name="Page_47" id="Page_47">[47]</a></span></p>

<p><b>Solne&szlig;.</b> Dumm? Komme ich Ihnen denn so <em>sehr</em>
dumm vor?</p>

<p><b>Hilde.</b> Ja, wahrhaftig. Wenn Sie sich dazu hergeben, alle
die Kerle auszubilden, dann &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(stutzt)</span>. Nun? Und warum denn das nicht?</p>

<p><b>Hilde</b> <span class="regie">(steht auf, halb im Ernst, halb lachend)</span>. Ach nein, Baumeister!
Wozu denn das! Kein anderer als Sie sollte
bauen d&uuml;rfen. Sie ganz allein. Alles sollten Sie selber
machen. Jetzt wissen Sie's.</p>

<p><b>Solne&szlig;</b> <span class="regie">(unwillk&uuml;rlich)</span>. Hilde &mdash;!</p>

<p><b>Hilde.</b> Nun?</p>

<p><b>Solne&szlig;.</b> Wie k&ouml;nnen Sie nur auf die Idee gekommen sein?</p>

<p><b>Hilde.</b> Halten Sie sie denn f&uuml;r so ganz verkehrt?</p>

<p><b>Solne&szlig;.</b> So war's nicht gemeint. Jetzt will ich Ihnen
aber etwas sagen.</p>

<p><b>Hilde.</b> Nun also?</p>

<p><b>Solne&szlig;.</b> Da hab' ich mich unabl&auml;ssig &mdash; in der Stille
und Einsamkeit &mdash; mit dem n&auml;mlichen Gedanken herumgebalgt.</p>

<p><b>Hilde.</b> Nun, das ist ja ganz nat&uuml;rlich, scheint mir.</p>

<p><b>Solne&szlig;</b> <span class="regie">(sieht sie forschend an)</span>. Und das haben Sie jedenfalls
schon bemerkt.</p>

<p><b>Hilde.</b> Nein, das habe ich gar nicht bemerkt.</p>

<p><b>Solne&szlig;.</b> Aber vorhin &mdash; als Sie sagten, Sie hielten mich
f&uuml;r &mdash; verdreht? So in <em>einem</em> Punkt &mdash;?</p>

<p><b>Hilde.</b> Ach, da dachte ich an etwas ganz anderes.</p>

<p><b>Solne&szlig;.</b> Und was war denn das andere?</p>

<p><b>Hilde.</b> Das kann Ihnen ja gleich sein, Baumeister.</p>

<p><b>Solne&szlig;</b> <span class="regie">(entfernt sich)</span>. Na &mdash; wie Sie wollen. <span class="regie">(Er bleibt
am Erker stehen)</span>. Kommen Sie hierher, da zeige ich Ihnen
etwas.</p>

<p><b>Hilde</b> <span class="regie">(n&auml;hert sich)</span>. Was denn?</p>

<p><b>Solne&szlig;.</b> Sehen Sie &mdash; da dr&uuml;ben im Garten &mdash;?</p>

<p><b>Hilde.</b> Ja?</p>

<p><b>Solne&szlig;</b> <span class="regie">(zeigt hinaus)</span>. Gerade &uuml;ber dem gro&szlig;en Steinbruch &mdash;?</p>

<p><b>Hilde.</b> Das neue Haus, meinen Sie?</p>

<p><b>Solne&szlig;.</b> An dem gebaut wird, jawohl. Fast ganz fertig.</p>

<p><b>Hilde.</b> Es hat einen sehr hohen Turm, kommt's mir vor.</p>
<p><span class='pagenum'><a name="Page_48" id="Page_48">[48]</a></span></p>

<p><b>Solne&szlig;.</b> Das Ger&uuml;st ist noch dran.</p>

<p><b>Hilde.</b> Ist das Ihr neues Haus?</p>

<p><b>Solne&szlig;.</b> Jawohl.</p>

<p><b>Hilde.</b> Das Haus, in das Sie bald einziehen werden?</p>

<p><b>Solne&szlig;.</b> Jawohl.</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn an)</span>. Sind in dem Haus auch Kinderstuben?</p>

<p><b>Solne&szlig;.</b> Drei, ebenso wie hier.</p>

<p><b>Hilde.</b> Und keine Kinder.</p>

<p><b>Solne&szlig;.</b> Kommen auch keine.</p>

<p><b>Hilde</b> <span class="regie">(mit einem halben L&auml;cheln)</span>. Ja, hatt' ich da nicht
recht &mdash;?</p>

<p><b>Solne&szlig;.</b> Worin &mdash;?</p>

<p><b>Hilde.</b> Darin, da&szlig; Sie <em>doch</em> so &mdash; ein wenig verr&uuml;ckt sind.</p>

<p><b>Solne&szlig;.</b> <em>Daran</em> dachten Sie also?</p>

<p><b>Hilde.</b> Ja, an alle die leeren Kinderstuben. Da, wo ich
drin schlief.</p>

<p><b>Solne&szlig;</b> <span class="regie">(ged&auml;mpft)</span>. Wir <em>haben</em> Kinder gehabt &mdash; Aline
und ich.</p>

<p><b>Hilde</b> <span class="regie">(blickt ihn gespannt an)</span>. Haben <em>Sie</em> &mdash;!</p>

<p><b>Solne&szlig;.</b> Zwei kleine Jungen. Beide waren &mdash; gleich alt.</p>

<p><b>Hilde.</b> Zwillinge also.</p>

<p><b>Solne&szlig;.</b> Ja, Zwillinge. Es ist jetzt elf oder zw&ouml;lf Jahre her.</p>

<p><b>Hilde</b> <span class="regie">(behutsam)</span>. Und beide sind also &mdash;? Die Zwillinge
haben Sie also jetzt nicht mehr?</p>

<p><b>Solne&szlig;</b> <span class="regie">(still bewegt)</span>. Wir behielten sie nur so drei Wochen.
Oder nicht einmal so lange. <span class="regie">(Mit einem Ausbruch.)</span> Ach, Hilde,
wie unglaublich gut ist es f&uuml;r mich, da&szlig; Sie kamen! Jetzt
habe ich doch endlich jemand, mit dem ich reden kann.</p>

<p><b>Hilde.</b> K&ouml;nnen Sie denn das nicht auch mit &mdash; mit <em>ihr</em>?</p>

<p><b>Solne&szlig;.</b> Nicht von <em>dem</em> da. Nicht so, wie ich will und
mu&szlig;. <span class="regie">(Schwerm&uuml;tig.)</span> Und auch nicht von so vielem andern.</p>

<p><b>Hilde</b> <span class="regie">(ged&auml;mpft)</span>. War's nur <em>das</em>, worauf Sie anspielten,
als Sie sagten, Sie brauchten mich?</p>

<p><b>Solne&szlig;.</b> <em>Das</em> war's wohl am ehesten. Gestern jedenfalls.
Denn heute wei&szlig; ich nicht mehr so recht &mdash; <span class="regie">(Abbrechend.)</span>
Setzen wir uns doch, Hilde. Setzen Sie sich da aufs Sofa
&mdash; so da&szlig; Sie den Garten vor Augen haben.</p>

<p><b>Hilde</b> <span class="regie">(setzt sich in die Sofaecke)</span>.</p>
<p><span class='pagenum'><a name="Page_49" id="Page_49">[49]</a></span></p>

<p><b>Solne&szlig;</b> <span class="regie">(r&uuml;ckt einen Stuhl n&auml;her)</span>. Haben Sie Lust mich anzuh&ouml;ren?</p>

<p><b>Hilde.</b> Ja, ich h&ouml;re Sie sehr, sehr gern an.</p>

<p><b>Solne&szlig;</b> <span class="regie">(setzt sich)</span>. Dann will ich Ihnen also alles sagen.</p>

<p><b>Hilde.</b> Jetzt habe ich sowohl den Garten als Sie vor
Augen, Baumeister. So, nun erz&auml;hlen Sie! Gleich!</p>

<p><b>Solne&szlig;</b> <span class="regie">(zeigt gegen das Erkerfenster hin)</span>. Da drau&szlig;en auf der
Anh&ouml;he &mdash; wo Sie also das neue Haus sehen &mdash;</p>

<p><b>Hilde.</b> Ja?</p>

<p><b>Solne&szlig;.</b> Dort wohnten Aline und ich in den ersten Jahren.
Da droben lag n&auml;mlich damals ein altes Haus, das ihrer
Mutter geh&ouml;rt hatte. Und das bekamen wir nach ihr. Und
den ganzen gro&szlig;en Garten, den bekamen wir dazu.</p>

<p><b>Hilde.</b> War auf <em>dem</em> Hause auch ein Turm?</p>

<p><b>Solne&szlig;.</b> Keine Spur von so etwas. Von au&szlig;en nahm
es sich aus wie ein gro&szlig;er, h&auml;&szlig;licher, dunkler Holzkasten.
Aber inwendig war's doch ganz nett und gem&uuml;tlich.</p>

<p><b>Hilde.</b> Rissen Sie dann die alte Bude nieder?</p>

<p><b>Solne&szlig;.</b> Nein. Sie brannte ab.</p>

<p><b>Hilde.</b> Alles miteinander?</p>

<p><b>Solne&szlig;.</b> Jawohl.</p>

<p><b>Hilde.</b> War das f&uuml;r Sie ein rechtes Ungl&uuml;ck?</p>

<p><b>Solne&szlig;.</b> Je nachdem man's nimmt. Als Baumeister kam
ich auf den Brand hin in die H&ouml;he &mdash;</p>

<p><b>Hilde.</b> Aber &mdash;?</p>

<p><b>Solne&szlig;.</b> Die zwei kleinen Jungen waren damals gerade
geboren &mdash;</p>

<p><b>Hilde.</b> Richtig &mdash; die armen Zwillinge.</p>

<p><b>Solne&szlig;.</b> Sie kamen so gesund und kr&auml;ftig zur Welt. Und
wachsen thaten sie, so da&szlig; man's f&ouml;rmlich sehen konnte von
Tag zu Tag.</p>

<p><b>Hilde.</b> Kleine Kinder wachsen sehr rasch in den ersten Tagen.</p>

<p><b>Solne&szlig;.</b> Es war der herzigste Anblick, den einer sich nur
g&ouml;nnen konnte, Aline mit den beiden daliegen zu sehen. &mdash;
Da kam aber die Brandnacht &mdash;</p>

<p><b>Hilde</b> <span class="regie">(gespannt)</span>. Was geschah! Sagen Sie's doch. Kam
jemand um?</p>

<p><b>Solne&szlig;.</b> Das nicht. Alle wurden wohlbehalten aus dem
Hause gerettet &mdash;</p>
<p><span class='pagenum'><a name="Page_50" id="Page_50">[50]</a></span></p>

<p><b>Hilde.</b> Nun, aber was weiter &mdash;?</p>

<p><b>Solne&szlig;.</b> Der Schrecken hatte Aline so entsetzlich ersch&uuml;ttert.
Der Feuerl&auml;rm &mdash; der Auszug aus dem Hause &mdash; Hals
&uuml;ber Kopf &mdash; und das noch dazu in der eisigen Nachtk&auml;lte
&mdash; Denn sie mu&szlig;ten ja hinausgetragen werden, so wie sie
dalagen. Sowohl sie als die Kleinen.</p>

<p><b>Hilde.</b> Und die vertrugen's nicht?</p>

<p><b>Solne&szlig;.</b> Doch &mdash; <em>die</em> vertrugen's schon. Aber Aline bekam
das Fieber. Und das ging in die Milch &uuml;ber. Selber ihre
Amme sein, das hatte sie ja durchaus gewollt. Denn das
w&auml;re ihre Pflicht, sagte sie. Und unsere beiden Kleinen, die
&mdash; <span class="regie">(er pre&szlig;t die H&auml;nde zusammen)</span> die &mdash; oh!</p>

<p><b>Hilde.</b> <em>Das</em> &uuml;berstanden sie nicht?</p>

<p><b>Solne&szlig;.</b> Nein, <em>das</em> &uuml;berstanden sie nicht. Das war's,
was sie uns wegri&szlig;.</p>

<p><b>Hilde.</b> Das mu&szlig; furchtbar hart f&uuml;r Sie gewesen sein.</p>

<p><b>Solne&szlig;.</b> Hart genug f&uuml;r mich. Aber zehn Mal h&auml;rter
f&uuml;r Aline. <span class="regie">(Er ballt die F&auml;uste in verhaltener Wut.)</span> O da&szlig; so
etwas vorfallen darf in dieser Welt! Seit dem Tage, da ich
sie verlor, baute ich ungern Kirchen.</p>

<p><b>Hilde.</b> Vielleicht auch nicht gern den Kirchturm droben
bei uns?</p>

<p><b>Solne&szlig;.</b> Gern nicht. Ich wei&szlig; noch, wie froh und leicht
mir zu Mute war, als der Turm da fertig war.</p>

<p><b>Hilde.</b> Das wei&szlig; ich auch.</p>

<p><b>Solne&szlig;.</b> Und jetzt baue ich nie &mdash; nie mehr so etwas!
Weder Kirchen noch Kircht&uuml;rme.</p>

<p><b>Hilde</b> <span class="regie">(nickt langsam)</span>. Nur H&auml;user, wo Leute drin wohnen
k&ouml;nnen.</p>

<p><b>Solne&szlig;.</b> Heimst&auml;tten f&uuml;r Menschen, Hilde.</p>

<p><b>Hilde.</b> Aber Heimst&auml;tten mit hohen T&uuml;rmen und Spitzen.</p>

<p><b>Solne&szlig;.</b> Das am liebsten. <span class="regie">(Er geht zu einem leichteren Ton
&uuml;ber)</span>. Ja, sehen Sie &mdash; wie gesagt &mdash; der Brand, der
brachte mich empor. Als Baumeister, hei&szlig;t das.</p>

<p><b>Hilde.</b> Warum nennen Sie sich nicht Architekt wie die
andern?</p>

<p><b>Solne&szlig;.</b> Hab dazu nicht gr&uuml;ndlich genug gelernt. Was ich
kann, hab ich meistenteils selber ausgeheckt.</p>

<p><b>Hilde.</b> Aber in die H&ouml;he kamen Sie trotzdem, Baumeister.</p>
<p><span class='pagenum'><a name="Page_51" id="Page_51">[51]</a></span></p>

<p><b>Solne&szlig;.</b> Nach dem Brande, ja. Fast den ganzen Garten
zerst&uuml;ckelte ich in Baupl&auml;tze f&uuml;r Villen. Und dort durfte ich
bauen, wie ich's selber haben wollte. Und da ging's ja
rei&szlig;end schnell mit mir vorw&auml;rts.</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn forschend an)</span>. <em>Sie</em> sind gewi&szlig; ein sehr gl&uuml;cklicher
Mann. So, wie's Ihnen geht.</p>

<p><b>Solne&szlig;</b> <span class="regie">(finster)</span>. Gl&uuml;cklich? Sagen <em>Sie</em> das auch? Wie
alle die andern.</p>

<p><b>Hilde.</b> Das m&uuml;ssen Sie doch sein, mein ich. Wenn Sie
nur aufh&ouml;ren k&ouml;nnten an die zwei kleinen Kinder zu denken,
dann &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(langsam)</span>. Die zwei kleinen Kinder &mdash; von denen
ist es nicht so leicht loszukommen, Hilde.</p>

<p><b>Hilde</b> <span class="regie">(ein wenig unsicher)</span>. Sind sie immer noch ein so
gro&szlig;es Hindernis? So lange, lange Zeit nachher?</p>

<p><b>Solne&szlig;</b> <span class="regie">(sieht sie fest an, ohne zu antworten)</span>. Ein gl&uuml;cklicher
Mann, sagten Sie &mdash;</p>

<p><b>Hilde.</b> Ja, aber <em>sind</em> Sie denn das nicht &mdash; im &uuml;brigen?</p>

<p><b>Solne&szlig;</b> <span class="regie">(sieht sie fortdauernd an)</span>. Als ich Ihnen die Geschichte
vom Brande erz&auml;hlte &mdash; hm &mdash;</p>

<p><b>Hilde.</b> Nun!</p>

<p><b>Solne&szlig;.</b> Kam Ihnen da nicht ein bestimmter Gedanke, der
sich Ihnen &mdash; so ganz besonders aufdr&auml;ngte?</p>

<p><b>Hilde</b> <span class="regie">(besinnt sich vergebens)</span>. Nein. Was sollte denn <em>das</em>
f&uuml;r ein Gedanke sein?</p>

<p><b>Solne&szlig;</b> <span class="regie">(mit ged&auml;mpftem Nachdruck)</span>. Einzig und allein durch
den Brand konnte ich dazu kommen, Heimst&auml;tten f&uuml;r Menschen
zu bauen. Behagliche, trauliche, helle Heimst&auml;tten, wo
Vater und Mutter und die ganze Kinderschar leben k&ouml;nnten
in dem sichern und frohen Gef&uuml;hl, da&szlig; es ein recht gl&uuml;ckliches
Los ist, <em>dazusein</em> in dieser Welt. Und am gl&uuml;cklichsten,
einander anzugeh&ouml;ren &mdash; im Gro&szlig;en und im Kleinen.</p>

<p><b>Hilde</b> <span class="regie">(eifrig)</span>. Jawohl, ist denn aber das nicht f&uuml;r Sie
ein rechtes Gl&uuml;ck, da&szlig; Sie solche reizende Heimst&auml;tten schaffen
k&ouml;nnen?</p>

<p><b>Solne&szlig;.</b> Der Preis, Hilde. Der entsetzliche Preis, den ich
bezahlen mu&szlig;te, um dazu zu kommen.</p>

<p><b>Hilde.</b> Werden Sie sich denn dar&uuml;ber <em>nie</em> hinwegsetzen
k&ouml;nnen?</p>
<p><span class='pagenum'><a name="Page_52" id="Page_52">[52]</a></span></p>

<p><b>Solne&szlig;.</b> Nein. Um dazu zu kommen, Heimst&auml;tten zu bauen
f&uuml;r andere, mu&szlig;te ich verzichten &mdash; f&uuml;r alle Zeiten darauf
verzichten, selber ein Heim zu haben. Ich meine ein Heim
f&uuml;r die Kinderschar. Und f&uuml;r Vater und Mutter auch.</p>

<p><b>Hilde</b> <span class="regie">(behutsam)</span>. Aber <em>mu&szlig;ten</em> Sie denn das? F&uuml;r alle
Zeiten, sagen Sie?</p>

<p><b>Solne&szlig;</b> <span class="regie">(nickt langsam)</span>. Das war der Preis f&uuml;r dieses
Gl&uuml;ck, von dem die Leute so viel reden. <span class="regie">(Er atmet schwer.)</span>
Das Gl&uuml;ck da &mdash; hm &mdash; <em>das</em> Gl&uuml;ck war nicht billiger zu
erkaufen, Hilde.</p>

<p><b>Hilde</b> <span class="regie">(wie oben)</span>. Aber kann's mit dem nicht doch noch
wieder gut werden?</p>

<p><b>Solne&szlig;.</b> Nie. Niemals. Das ist auch eine Folge vom
Brande. Und von Alines Krankheit darauf.</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn mit einem unbestimmbaren Ausdruck an)</span>. Und
doch bauen Sie immer noch alle die Kinderstuben.</p>

<p><b>Solne&szlig;</b> <span class="regie">(ernst)</span>. Haben Sie nie gemerkt, Hilde, da&szlig; das
Unm&ouml;gliche &mdash; da&szlig; das einen gleichsam lockt und ruft?</p>

<p><b>Hilde</b> <span class="regie">(denkt nach)</span>. Das Unm&ouml;gliche? <span class="regie">(Lebhaft.)</span> Gewi&szlig;!
Haben <em>Sie's</em> auch auf die Art?</p>

<p><b>Solne&szlig;.</b> Ja, so hab ich's.</p>

<p><b>Hilde.</b> Dann ist wohl auch in Ihnen so &mdash; so etwas vom
Unhold?</p>

<p><b>Solne&szlig;.</b> Warum gerade Unhold?</p>

<p><b>Hilde.</b> Nun, wie wollen denn <em>Sie</em> so was nennen?</p>

<p><b>Solne&szlig;</b> <span class="regie">(erhebt sich)</span>. Mag sein, da&szlig; Sie recht haben. <span class="regie">(Heftig.)</span>
Aber mu&szlig; ich denn nicht zum Unhold <em>werden</em> &mdash; so wie's
mir immer und ewig in allem geht! In allem!</p>

<p><b>Hilde.</b> Wie meinen Sie das?</p>

<p><b>Solne&szlig;</b> <span class="regie">(ged&auml;mpft, in innerer Erregung)</span>. Achten Sie auf das,
was ich Ihnen sage, Hilde. Alles, was mir verg&ouml;nnt wurde
zu wirken, zu bauen, zu schaffen, Sch&ouml;nes, Trauliches &mdash;
Erhabenes auch &mdash; <span class="regie">(Er ballt die F&auml;uste.)</span> O es ist doch ein
entsetzlicher Gedanke &mdash;!</p>

<p><b>Hilde.</b> <em>Was</em> ist so entsetzlich?</p>

<p><b>Solne&szlig;.</b> Da&szlig; ich das alles unaufh&ouml;rlich aufw&auml;gen mu&szlig;.
Daf&uuml;r bezahlen. Nicht mit Geld. Aber mit Menschengl&uuml;ck.
Und nicht mit meinem Gl&uuml;ck allein. Mit dem Gl&uuml;cke anderer
<span class='pagenum'><a name="Page_53" id="Page_53">[53]</a></span>
auch. Ja, da sehen Sie's, Hilde! <em>Den</em> Preis hat mich
mein K&uuml;nstlerplatz gekostet &mdash; mich und andere. Und Tag
f&uuml;r Tag mu&szlig; ich ansehen, wie der Preis aufs neue f&uuml;r mich
bezahlt wird. Wieder und wieder &mdash; und immer wieder!</p>

<p><b>Hilde</b> <span class="regie">(erhebt sich und blickt ihn unverwandt an)</span>. Jetzt denken
Sie gewi&szlig; an &mdash; an <em>sie</em>.</p>

<p><b>Solne&szlig;.</b> Ja. Meist an Aline. Denn Aline &mdash; die hatte
auch ihren Beruf im Leben. Ebenso wohl, wie ich den
meinigen. <span class="regie">(Mit bebender Stimme.)</span> Aber ihr Beruf, der mu&szlig;te
verpfuscht, erdr&uuml;ckt, zermalmt werden &mdash; damit meiner mich
vorw&auml;rts bringen k&ouml;nnte zu &mdash; zu dem, was aussieht wie
ein gro&szlig;er Sieg. Denn das m&uuml;ssen Sie wissen. Aline &mdash;
die hatte auch ihre Anlagen zum Bauen.</p>

<p><b>Hilde.</b> Sie? Zum Bauen?</p>

<p><b>Solne&szlig;</b> <span class="regie">(sch&uuml;ttelt den Kopf)</span>. Keine H&auml;user und T&uuml;rme und
Pfeiler &mdash; nichts von dem, was ich selber treibe &mdash;</p>

<p><b>Hilde.</b> Nun, aber <em>was</em> denn?</p>

<p><b>Solne&szlig;</b> <span class="regie">(weich und bewegt)</span>. Kleine Kinderseelen aufzubauen,
Hilde. Kinderseelen aufzubauen, so da&szlig; sie gro&szlig; werden in
Gleichgewicht und in sch&ouml;nen edlen Formen. So da&szlig; sie sich
erheben zu geraden erwachsenen Menschenseelen. <em>Das</em> war's,
wozu Aline Anlagen hatte. Und das alles, das liegt jetzt
da. Ungebraucht &mdash; und unbrauchbar f&uuml;r immer. Und ohne
das mindeste zu n&uuml;tzen. Genau wie die Schutthaufen nach
einem Brande.</p>

<p><b>Hilde.</b> Nun &mdash; wenn's aber auch so w&auml;re &mdash;</p>

<p><b>Solne&szlig;.</b> Es <em>ist</em> so. Es <em>ist</em> so. Ich wei&szlig; es.</p>

<p><b>Hilde.</b> Nun gut, aber <em>Sie</em> sind doch jedenfalls nicht schuld
daran.</p>

<p><b>Solne&szlig;</b> <span class="regie">(richtet den Blick auf sie und nickt langsam)</span>. Ja, wissen
Sie, <em>das</em> ist eben die gro&szlig;e entsetzliche Frage. <em>Das</em> ist der
Zweifel, der an mir nagt &mdash; fr&uuml;h und sp&auml;t.</p>

<p><b>Hilde.</b> <em>Das?</em></p>

<p><b>Solne&szlig;.</b> Ja, setzen Sie mal den Fall, ich <em>w&auml;re</em> schuld
daran. Gewisserma&szlig;en wenigstens.</p>

<p><b>Hilde.</b> Sie! An dem Brand!</p>

<p><b>Solne&szlig;.</b> An allem. Alles miteinander. &mdash; Und dann vielleicht
&mdash; ganz unschuldig trotzdem.</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn besorgt an)</span>. Ach, Baumeister &mdash; wenn Sie so
etwas sagen k&ouml;nnen &mdash; dann sind Sie ja dennoch &mdash; krank.</p>
<p><span class='pagenum'><a name="Page_54" id="Page_54">[54]</a></span></p>

<p><b>Solne&szlig;.</b> Hm &mdash; werd wohl mein Leben lang auch nie recht
gesund werden in dem St&uuml;ck.</p>

<p><b>Ragnar Brovik</b> <span class="regie">(&ouml;ffnet behutsam die kleine Th&uuml;r in der Ecke
links)</span>.</p>


<h3 class="auftritt">F&uuml;nfter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Ragnar Brovik.</b></p>

<p><b>Hilde</b> <span class="regie">(macht einige Schritte)</span>.</p>

<p><b>Ragnar</b> <span class="regie">(Hilde erblickend)</span>. O &mdash; Entschuldigen Sie, Herr
Solne&szlig; &mdash; <span class="regie">(Er will sich zur&uuml;ckziehen.)</span></p>

<p><b>Solne&szlig;.</b> Nein, nein, bleiben Sie nur. Dann ist's gethan.</p>

<p><b>Ragnar.</b> Ach ja &mdash; w&auml;r's nur so weit!</p>

<p><b>Solne&szlig;.</b> Ihrem Vater geht's ja nicht besser, wie ich h&ouml;re.</p>

<p><b>Ragnar.</b> Mit dem Vater geht's rasch abw&auml;rts. Und
darum bitte ich Sie recht inst&auml;ndig &mdash; geben Sie mir ein
paar gute Worte auf einem von den Bl&auml;ttern! Etwas, was
der Vater zu lesen bekommen kann, ehe er &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(heftig)</span>. Sie d&uuml;rfen mir von Ihren Zeichnungen
nicht mehr reden!</p>

<p><b>Ragnar.</b> Haben Sie sie angesehen?</p>

<p><b>Solne&szlig;.</b> Ja &mdash; das hab ich.</p>

<p><b>Ragnar.</b> Und sie taugen nicht? Und ich tauge wohl
auch nicht?</p>

<p><b>Solne&szlig;</b> <span class="regie">(ausweichend)</span>. Bleiben Sie hier bei mir, Ragnar.
Sie sollen's bekommen, wie Sie's selber haben wollen.
Dann k&ouml;nnen Sie Kaja heiraten. Sorgenfrei leben. Gl&uuml;cklich
vielleicht auch. Nur denken Sie nie daran, auf eigene
Hand zu bauen.</p>

<p><b>Ragnar.</b> Ja, da mu&szlig; ich also heimgehen und das dem
Vater sagen. Denn das versprach ich ihm. &mdash; <em>Soll</em> ich
das dem Vater sagen &mdash; ehe er stirbt?</p>

<p><b>Solne&szlig;</b> <span class="regie">(mit sich selber ringend)</span>. Ach, sagen Sie ihm &mdash; sagen
Sie ihm meinetwegen, was Sie wollen. Das beste ist, Sie
sagen ihm gar nichts! Ich <em>kann</em> nicht anders handeln, als
wie ich thue, Ragnar!</p>

<p><b>Ragnar.</b> Darf ich also die Zeichnungen mitnehmen?</p>

<p><b>Solne&szlig;.</b> Ja, nehmen Sie sie &mdash; nehmen Sie sie nur! Sie
liegen dort auf dem Tisch.</p>

<p><b>Ragnar</b> <span class="regie">(geht hin)</span>. Ich bin so frei.</p>
<p><span class='pagenum'><a name="Page_55" id="Page_55">[55]</a></span></p>

<p><b>Hilde</b> <span class="regie">(legt die Hand auf die Mappen)</span>. Nein, nein, lassen Sie
sie liegen.</p>

<p><b>Solne&szlig;.</b> Warum denn?</p>

<p><b>Hilde.</b> Ich will sie n&auml;mlich auch ansehen.</p>

<p><b>Solne&szlig;.</b> Aber Sie <em>haben</em> sie ja &mdash; <span class="regie">(Zu Ragnar.)</span> Nun,
lassen Sie sie also hier liegen.</p>

<p><b>Ragnar.</b> Sehr gern.</p>

<p><b>Solne&szlig;.</b> Und dann gehen Sie gleich heim zu Ihrem Vater.</p>

<p><b>Ragnar.</b> Ja, das mu&szlig; ich wohl.</p>

<p><b>Solne&szlig;</b> <span class="regie">(wie verzweifelt)</span>. Ragnar &mdash; Sie <em>d&uuml;rfen</em> von mir
nicht etwas verlangen, was ich nicht kann! H&ouml;ren Sie, Ragnar!
Sie <em>d&uuml;rfen</em> das nicht!</p>

<p><b>Ragnar.</b> Nein, nein. Entschuldigen Sie &mdash; <span class="regie">(Er verbeugt
sich und geht zur Eckth&uuml;r hinaus)</span>.</p>


<h3 class="auftritt">Sechster Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Hilde Wangel.</b></p>

<p><b>Hilde</b> <span class="regie">(sieht Solne&szlig; zornig an)</span>. Das war recht h&auml;&szlig;lich von
Ihnen.</p>

<p><b>Solne&szlig;.</b> Meinen <em>Sie</em> das auch?</p>

<p><b>Hilde.</b> Ja, furchtbar h&auml;&szlig;lich war's. Und hart und b&ouml;se
und grausam noch dazu.</p>

<p><b>Solne&szlig;.</b> Ach, Sie begreifen nicht, was in <em>mir</em> vorgeht.</p>

<p><b>Hilde.</b> Und doch &mdash; Nein, <em>Sie</em> sollen nicht so sein.</p>

<p><b>Solne&szlig;.</b> Sie sagten ja selbst eben erst, nur _ich_ sollte bauen
d&uuml;rfen.</p>

<p><b>Hilde.</b> So was kann ich sagen. Aber <em>Sie</em> d&uuml;rfen's nicht.</p>

<p><b>Solne&szlig;.</b> Ich wohl am meisten. So teuer, wie ich meinen
Platz erkauft habe.</p>

<p><b>Hilde.</b> Nun ja &mdash; mit etwas, was Sie h&auml;usliches Behagen
nennen &mdash; und dergleichen.</p>

<p><b>Solne&szlig;.</b> Und mit meinem Seelenfrieden obendrein.</p>

<p><b>Hilde</b> <span class="regie">(erhebt sich)</span>. Seelenfrieden! <span class="regie">(Innig.)</span> Ja, darin haben
Sie recht! Armer Baumeister &mdash; Sie bilden sich ja ein,
da&szlig; &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(von einem stillen Lachen gesch&uuml;ttelt)</span>. Setzen Sie sich
nur wieder, Hilde. Da erz&auml;hle ich Ihnen etwas Spa&szlig;haftes.</p>

<p><b>Hilde</b> <span class="regie">(gespannt, setzt sich)</span>. Nun also?</p>
<p><span class='pagenum'><a name="Page_56" id="Page_56">[56]</a></span></p>

<p><b>Solne&szlig;.</b> Es nimmt sich aus, wie ein l&auml;cherlich kleines Ding.
Denn die ganze Geschichte dreht sich blo&szlig; um eine Ritze in
einer Schornsteinr&ouml;hre.</p>

<p><b>Hilde.</b> Weiter nichts?</p>

<p><b>Solne&szlig;.</b> Anfangs war's weiter nichts. <span class="regie">(Er r&uuml;ckt einen Stuhl
an den Hildes n&auml;her heran und setzt sich.)</span></p>

<p><b>Hilde</b> <span class="regie">(ungeduldig, klopft sich aufs Knie)</span>. Die Ritze in der
Schornsteinr&ouml;hre also!</p>

<p><b>Solne&szlig;.</b> Ich hatte die Ritze in der R&ouml;hre bemerkt, lange
bevor das Feuer ausbrach. Jedesmal, wenn ich auf dem
Dachboden droben war, sah ich nach, ob sie noch da w&auml;re.</p>

<p><b>Hilde.</b> Und das war sie?</p>

<p><b>Solne&szlig;.</b> Jawohl. Denn niemand anders wu&szlig;te darum.</p>

<p><b>Hilde.</b> Und Sie sagten nichts?</p>

<p><b>Solne&szlig;.</b> Gar nichts.</p>

<p><b>Hilde.</b> Dachten auch nicht daran, die R&ouml;hre ausbessern zu
lassen?</p>

<p><b>Solne&szlig;.</b> Dachte schon daran &mdash; kam aber nie weiter.
Jedesmal, wenn ich mich dranmachen wollte, war's mir gerade,
als ob sich eine Hand dazwischen legte. Heute nicht,
dachte ich. Morgen. Es wurde nie was daraus.</p>

<p><b>Hilde.</b> Ja, warum waren Sie denn so eine Schlafm&uuml;tze.</p>

<p><b>Solne&szlig;.</b> Weil mir allerlei im Kopf herumging. <span class="regie">(Langsam
und ged&auml;mpft.)</span> Durch die kleine schwarze Ritze in der Schornsteinr&ouml;hre
k&ouml;nnte ich mich vielleicht emporschwingen &mdash; als
Baumeister.</p>

<p><b>Hilde</b> <span class="regie">(blickt vor sich hin)</span>. Das mu&szlig; spannend gewesen sein.</p>

<p><b>Solne&szlig;.</b> Unwiderstehlich fast. Ganz unwiderstehlich. Denn
damals kam mir alles so leicht und so einfach vor. Ich
wollte, es sollte so mitten im Winter sein. Ein wenig vor
der Mittagsstunde. Ich sollte drau&szlig;en sein und Aline im
Schlitten spazieren fahren. Die Dienstboten zu Hause, die
sollten stark geheizt haben.</p>

<p><b>Hilde.</b> Jawohl, denn an dem Tage sollte es wohl furchtbar
kalt sein?</p>

<p><b>Solne&szlig;.</b> Schneidend kalt. Und da wollten sie's nat&uuml;rlich
f&uuml;r Aline recht warm und gem&uuml;tlich herrichten, bis sie
heimk&auml;me.</p>

<p><b>Hilde.</b> Denn die friert gewi&szlig; leicht.</p>
<p><span class='pagenum'><a name="Page_57" id="Page_57">[57]</a></span></p>

<p><b>Solne&szlig;.</b> Ja, das thut sie. Und dann, auf dem Heimwege,
sollten wir den Rauch sehen.</p>

<p><b>Hilde.</b> Blo&szlig; den Rauch?</p>

<p><b>Solne&szlig;.</b> Zuerst den Rauch. Aber wenn wir das Gartenthor
erreicht h&auml;tten, dann sollte der ganze alte Holzkasten
von lodernden Feuermassen umh&uuml;llt sein. &mdash; Auf <em>die</em> Art
wollte ich's haben, sehen Sie.</p>

<p><b>Hilde.</b> Aber du lieber Gott, da&szlig; es so nicht kommen
konnte!</p>

<p><b>Solne&szlig;.</b> Ja, das k&ouml;nnen Sie schon sagen, Hilde.</p>

<p><b>Hilde.</b> Jetzt h&ouml;ren Sie aber, Baumeister. Wissen Sie
denn auch ganz bestimmt, da&szlig; das Feuer von der kleinen
Ritze im Schornstein herr&uuml;hrte?</p>

<p><b>Solne&szlig;.</b> Im Gegenteil. Ich wei&szlig; ganz bestimmt, da&szlig; die
Ritze im Schornstein insofern mit dem Feuer gar nichts zu
thun hatte.</p>

<p><b>Hilde.</b> <em>Was!</em></p>

<p><b>Solne&szlig;.</b> Es ist v&ouml;llig erwiesen, da&szlig; das Feuer in einer
Kleiderkammer ausbrach &mdash; in einem ganz andern Teil des
Hauses.</p>

<p><b>Hilde.</b> Ja, was faseln Sie denn dann immerfort von der
ewigen Ritze im Schornstein!</p>

<p><b>Solne&szlig;.</b> Darf ich noch ein wenig mit Ihnen weiterreden,
Hilde?</p>

<p><b>Hilde.</b> Ja, wenn Sie nur vern&uuml;nftig reden wollen &mdash;</p>

<p><b>Solne&szlig;.</b> Ich will's versuchen. <span class="regie">(Er r&uuml;ckt seinen Stuhl n&auml;her.)</span></p>

<p><b>Hilde.</b> Also heraus mit der Sprache, Baumeister.</p>

<p><b>Solne&szlig;</b> <span class="regie">(vertraulich)</span>. Glauben Sie nicht auch, Hilde, da&szlig;
es einzelne auserkorene, auserw&auml;hlte Menschen giebt, denen
die Gnade verliehen wurde und die Macht und die F&auml;higkeit,
etwas zu <em>w&uuml;nschen</em>, etwas zu <em>begehren</em>, etwas zu
<em>wollen</em> &mdash; so beharrlich und so &mdash; so unerbittlich &mdash; da&szlig;
sie es zuletzt bekommen <em>m&uuml;ssen</em>. Glauben Sie das nicht?</p>

<p><b>Hilde</b> <span class="regie">(mit einem unbestimmbaren Ausdruck in den Augen)</span>. Wenn
<em>das</em> der Fall ist, dann werden wir schon einmal sehen &mdash;
ob <em>ich</em> zu den Auserkorenen geh&ouml;re.</p>

<p><b>Solne&szlig;.</b> <em>Allein</em> wirkt einer so gro&szlig;e Dinge nicht. O
nein &mdash; die Helfer und die Diener &mdash; die m&uuml;ssen schon auch
dabei sein, wenn's zu was werden soll. Aber die kommen
<span class='pagenum'><a name="Page_58" id="Page_58">[58]</a></span>
nie von selber. Man mu&szlig; sie recht beharrlich rufen. So
inwendig, verstehen Sie.</p>

<p><b>Hilde.</b> Was sind denn das f&uuml;r Helfer und Diener?</p>

<p><b>Solne&szlig;.</b> Ach, davon k&ouml;nnen wir ein anderes Mal reden.
Bleiben wir jetzt bei der Geschichte mit dem Brand.</p>

<p><b>Hilde.</b> Glauben Sie nicht, da&szlig; der Brand trotzdem gekommen
w&auml;re &mdash; wenn Sie ihn auch <em>nicht</em> herbeigew&uuml;nscht
h&auml;tten?</p>

<p><b>Solne&szlig;.</b> H&auml;tte das Haus dem alten Knut Brovik geh&ouml;rt,
<em>dem</em> w&auml;r's gar nie so gelegen abgebrannt. Davon bin ich
&uuml;berzeugt. Denn der versteht nicht die Helfenden zu rufen,
und die Dienenden auch nicht. <span class="regie">(Unruhig, steht auf.)</span> Sehen
Sie, Hilde &mdash; ich bin's also doch, der daran schuld ist, da&szlig;
die zwei Kleinen das Leben einb&uuml;&szlig;en mu&szlig;ten. Und bin ich
nicht auch etwa daran schuld, da&szlig; Aline nicht zu dem geworden
ist, was sie werden sollte und konnte. Und was sie
am liebsten wollte.</p>

<p><b>Hilde.</b> Ja, wenn es nun aber blo&szlig; diese Helfer und Diener
sind, dann &mdash;?</p>

<p><b>Solne&szlig;.</b> Wer rief die Helfer und Diener? Das that <em>ich</em>!
Und da kamen sie und unterwarfen sich meinem Willen.
<span class="regie">(In steigender Erregung.)</span> <em>Das</em> ist's, was die Leute &#8222;Gl&uuml;ck
haben&#8220; nennen. Aber <em>ich</em> will Ihnen sagen, wie das Gl&uuml;ck
empfunden wird! Es wird empfunden wie eine gro&szlig;e hautlose
Stelle hier auf der Brust. Und die Helfer und Diener
nehmen Hautfetzen von andern Menschen, um <em>meine</em> Wunde
zu schlie&szlig;en! Aber die Wunde heilt doch nicht zu. Nie &mdash;
niemals! Ach, wenn Sie w&uuml;&szlig;ten, wie das zuweilen saugt
und brennt.</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn aufmerksam an)</span>. Sie <em>sind</em> krank, Baumeister.
Schwer krank, glaub ich fast.</p>

<p><b>Solne&szlig;.</b> Sagen Sie verr&uuml;ckt, denn das meinen Sie ja.</p>

<p><b>Hilde.</b> Nein, am Verstande, glaub ich, fehlt Ihnen weiter
nichts.</p>

<p><b>Solne&szlig;.</b> Wo fehlt's mir denn? Heraus damit!</p>

<p><b>Hilde.</b> Ob die Sache nicht <em>die</em> ist, da&szlig; Sie mit einem
kr&auml;nklichen Gewissen zur Welt gekommen sind.</p>

<p><b>Solne&szlig;.</b> Mit einem kr&auml;nklichen Gewissen? Was ist denn
das f&uuml;r ein Teufelszeug?</p>
<p><span class='pagenum'><a name="Page_59" id="Page_59">[59]</a></span></p>

<p><b>Hilde.</b> Ich meine, da&szlig; das Gewissen bei Ihnen recht
schw&auml;chlich ist. So &mdash; zart gebaut. Da&szlig; es keinen Sto&szlig;
vertr&auml;gt. Da&szlig; es das, was schwer ist, nicht heben noch
tragen kann.</p>

<p><b>Solne&szlig;</b> <span class="regie">(brummend)</span>. Hm! Wie sollte dann das Gewissen
sein, wenn ich fragen darf?</p>

<p><b>Hilde.</b> Bei Ihnen m&ouml;chte ich am liebsten, da&szlig; das Gewissen
so &mdash; so recht robust w&auml;re.</p>

<p><b>Solne&szlig;.</b> So? Robust? Na. Haben <em>Sie</em> vielleicht ein
robustes Gewissen?</p>

<p><b>Hilde.</b> Ich glaube schon. Ich habe wenigstens nichts anderes
gemerkt.</p>

<p><b>Solne&szlig;.</b> Ist wohl auch nicht sonderlich auf die Probe gestellt
worden, denk ich mir.</p>

<p><b>Hilde</b> <span class="regie">(indem es um ihre Mundwinkel zuckt)</span>. Nun, so leicht
war's doch nicht, vom Vater fortzugehen, den ich so ungeheuer
gern habe.</p>

<p><b>Solne&szlig;.</b> Ach was! F&uuml;r einen Monat oder zwei &mdash;</p>

<p><b>Hilde.</b> Ich komme gewi&szlig; niemals wieder heim.</p>

<p><b>Solne&szlig;.</b> Niemals? Warum gingen Sie denn von ihm fort.</p>

<p><b>Hilde</b> <span class="regie">(halb im Ernst, halb neckisch)</span>. Haben Sie schon wieder
vergessen, da&szlig; die zehn Jahre um sind?</p>

<p><b>Solne&szlig;.</b> Ach, Unsinn. War zu Hause irgend etwas los?
Nun?</p>

<p><b>Hilde</b> <span class="regie">(ernsthaft)</span>. Es <em>war</em> dieses Etwas in meinem Innern,
was mich herjagte und mich herpeitschte. Und was mich
lockte und anzog zu gleicher Zeit.</p>

<p><b>Solne&szlig;</b> <span class="regie">(eifrig)</span>. Da haben wir's! Da haben wir's, Hilde!
Auch in Ihnen wohnt ein Unhold. Wie in mir. Denn es
ist der Unhold in einem, sehen Sie &mdash; der ist es, der die
M&auml;chte herbeiruft. Und dann <em>mu&szlig;</em> man nachgeben &mdash; man
mag wollen oder nicht.</p>

<p><b>Hilde.</b> Ich glaube beinahe, Sie haben recht, Baumeister.</p>

<p><b>Solne&szlig;</b> <span class="regie">(geht im Zimmer umher)</span>. O es giebt in der Welt
so erstaunlich viele Teufelchen, die einer nicht sieht, Hilde.</p>

<p><b>Hilde.</b> Teufelchen auch noch?</p>

<p><b>Solne&szlig;</b> <span class="regie">(bleibt stehen)</span>. Gutm&uuml;tige Teufelchen und b&ouml;sartige
Teufelchen. Blondhaarige Teufelchen und schwarzhaarige.
Wenn man nur immer w&uuml;&szlig;te, ob's die blonden sind oder
<span class='pagenum'><a name="Page_60" id="Page_60">[60]</a></span>
die schwarzen, die einen in ihrer Gewalt haben! <span class="regie">(Er schlendert
herum.)</span> Ja, dann w&auml;re das Ding ganz einfach!</p>

<p><b>Hilde</b> <span class="regie">(folgt ihm mit den Augen)</span>. Oder wenn man ein recht
kr&auml;ftiges, von Gesundheit strotzendes Gewissen h&auml;tte. So da&szlig;
man sich das <em>getraute</em>, was man am liebsten <em>m&ouml;chte</em>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(bleibt am Konsoltische stehen)</span>. Ich meinerseits glaube,
da&szlig; die meisten in dem Punkt ebenso gro&szlig;e Schw&auml;chlinge
sind wie ich selber.</p>

<p><b>Hilde.</b> Mag schon sein.</p>

<p><b>Solne&szlig;</b> <span class="regie">(lehnt sich an den Tisch)</span>. In den Sagenb&uuml;chern &mdash;
Haben Sie von den alten Sagenb&uuml;chern etwas gelesen?</p>

<p><b>Hilde.</b> Freilich! Zu der Zeit, da ich noch B&uuml;cher las &mdash;</p>

<p><b>Solne&szlig;.</b> In den Sagenb&uuml;chern wird von Wikingern berichtet,
die nach fremden L&auml;ndern segelten und pl&uuml;nderten
und H&auml;user in Brand steckten und M&auml;nner totschlugen &mdash;</p>

<p><b>Hilde.</b> Und Weiber gefangen nahmen &mdash;</p>

<p><b>Solne&szlig;.</b> Und sie bei sich behielten &mdash;</p>

<p><b>Hilde.</b> Und auf den Schiffen mit nach Hause nahmen &mdash;</p>

<p><b>Solne&szlig;.</b> Und mit ihnen verfuhren wie &mdash; wie die
schlimmsten Unholde.</p>

<p><b>Hilde</b> <span class="regie">(sieht mit einem halbverschleierten Blick vor sich hin)</span>. Mir
scheint, das mu&szlig;te spannend sein.</p>

<p><b>Solne&szlig;</b> <span class="regie">(mit einem kurzen brummenden Lachen)</span>. Weiber zu
fangen? Jawohl.</p>

<p><b>Hilde.</b> Gefangen zu <em>werden</em>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(sieht sie einen Augenblick an)</span>. Ach so.</p>

<p><b>Hilde</b> <span class="regie">(gleichsam abbrechend)</span>. Aber wo wollen Sie denn mit
den Wikingern hinaus, Baumeister?</p>

<p><b>Solne&szlig;.</b> Ja, sehen Sie, <em>die</em> Kerle hatten ein robustes
Gewissen! Wenn die wieder heimkamen, dann konnten sie
fressen und saufen, als wenn nichts geschehen w&auml;re. Und
lustig wie Kinder waren sie auch noch. Und dann die
Weiber! Die wollten manchmal gar nicht wieder von ihnen
fort. K&ouml;nnen Sie so was begreifen, Hilde?</p>

<p><b>Hilde.</b> Die Weiber begreife ich ausgezeichnet.</p>

<p><b>Solne&szlig;.</b> Oho! K&ouml;nnten Sie etwa selber ebenso handeln?</p>

<p><b>Hilde.</b> Warum denn nicht?</p>

<p><b>Solne&szlig;.</b> Mit so einem &mdash; Gewaltth&auml;ter zusammenleben &mdash;
freiwillig?</p>
<p><span class='pagenum'><a name="Page_61" id="Page_61">[61]</a></span></p>

<p><b>Hilde.</b> Wenn's ein Gewaltth&auml;ter w&auml;re, den ich recht lieb
gewonnen h&auml;tte, dann &mdash;</p>

<p><b>Solne&szlig;.</b> K&ouml;nnten Sie denn so einen Menschen lieb gewinnen?</p>

<p><b>Hilde.</b> Ach Gott, das steht doch nicht bei einem selber, wen
man lieb gewinnen soll.</p>

<p><b>Solne&szlig;</b> <span class="regie">(sieht sie nachdenklich an)</span>. Ach nein &mdash; <em>das</em> entscheidet
wohl der Unhold, der in einem wohnt.</p>

<p><b>Hilde</b> <span class="regie">(mit einem halben Lachen)</span>. Und dann alle diese merkw&uuml;rdigen
Teufelchen, mit denen Sie so gut bekannt sind.
Sowohl die blondhaarigen als die schwarzhaarigen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(mit W&auml;rme, in ged&auml;mpftem Ton)</span>. Dann w&uuml;nsche
ich Ihnen, da&szlig; die Teufelchen mit Schonung f&uuml;r Sie w&auml;hlen,
Hilde.</p>

<p><b>Hilde.</b> F&uuml;r mich <em>haben</em> sie schon gew&auml;hlt. Ein f&uuml;r
allemal.</p>

<p><b>Solne&szlig;</b> <span class="regie">(blickt sie tief an)</span>. Hilde &mdash; Sie sind wie ein wilder
Waldvogel.</p>

<p><b>Hilde.</b> Durchaus nicht. Ich verstecke mich nicht im Geb&uuml;sch.</p>

<p><b>Solne&szlig;.</b> Nein, das thun Sie wohl nicht. Da sind Sie
eher noch einem Raubvogel &auml;hnlich.</p>

<p><b>Hilde.</b> Das noch eher &mdash; vielleicht. <span class="regie">(Mit gro&szlig;er Heftigkeit.)</span>
Und warum kein Raubvogel? Warum sollte ich nicht auch
auf Raub ausgehen? Die Beute an mich rei&szlig;en, zu der ich
Lust habe? Wenn ich sie nur packen kann mit meinen
Krallen. Und die Oberhand behalten.</p>

<p><b>Solne&szlig;.</b> Hilde &mdash; wissen Sie, was Sie sind?</p>

<p><b>Hilde.</b> Ja, ich bin gewi&szlig; so ein sonderbarer Vogel.</p>

<p><b>Solne&szlig;.</b> Nein; Sie sind wie ein anbrechender Tag. Wenn
ich Sie ansehe &mdash; dann ist's mir, als blickte ich gegen
Sonnenaufgang.</p>

<p><b>Hilde.</b> Sagen Sie mir, Baumeister &mdash; wissen Sie bestimmt,
da&szlig; Sie mich nie gerufen haben? So inwendig?</p>

<p><b>Solne&szlig;</b> <span class="regie">(leise und langsam)</span>. Ich glaube fast, ich mu&szlig; es gethan
haben.</p>

<p><b>Hilde.</b> Was wollten Sie von mir?</p>

<p><b>Solne&szlig;.</b> <em>Sie</em> sind die Jugend, Hilde.</p>

<p><b>Hilde</b> <span class="regie">(l&auml;chelnd)</span>. Die Jugend, vor der sie solche Angst
haben?</p>
<p><span class='pagenum'><a name="Page_62" id="Page_62">[62]</a></span></p>

<p><b>Solne&szlig;</b> <span class="regie">(nickt langsam)</span>. Und die ich doch im Grunde so
sehnlich herbeiw&uuml;nsche.</p>

<p><b>Hilde</b> <span class="regie">(erhebt sich, geht zum Tischchen hin, holt die Mappe Ragnar
Broviks, h&auml;lt ihm die Mappe hin)</span>. Die Zeichnungen also &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(kurz, abweisend)</span>. Legen Sie das Zeug weg! Ich
habe es lange genug angesehen.</p>

<p><b>Hilde.</b> Aber Sie sollten ja etwas f&uuml;r ihn daraufschreiben.</p>

<p><b>Solne&szlig;.</b> Daraufschreiben! In meinem Leben thu' ich's
nicht.</p>

<p><b>Hilde.</b> Aber wenn nun der arme alte Mann im Sterben
liegt! K&ouml;nnten Sie da nicht ihm und dem Sohn eine
Freude machen, ehe sie sich trennen? Und vielleicht k&ouml;nnte
er dann auch dazu kommen, nach den Zeichnungen zu bauen.</p>

<p><b>Solne&szlig;.</b> Ja, das ist's ja eben, was er kann. Das wird
er sich schon gesichert haben, der &mdash; der Monsieur.</p>

<p><b>Hilde.</b> Aber du lieber Gott &mdash; wenn sich's so verh&auml;lt &mdash;
k&ouml;nnen Sie dann nicht ein klein bi&szlig;chen l&uuml;gen?</p>

<p><b>Solne&szlig;.</b> L&uuml;gen? <span class="regie">(W&uuml;tend)</span>. Hilde &mdash; gehen Sie weg von
mir mit Ihren Teufelszeichnungen!</p>

<p><b>Hilde</b> <span class="regie">(zieht die Mappe ein wenig zur&uuml;ck)</span>. Nanu &mdash; bei&szlig;en Sie
mich doch nicht. &mdash; <em>Sie</em> reden von Unholden. Mir kommt's
vor, Sie betragen sich selber wie ein Unhold. <span class="regie">(Sie sieht sich
um.)</span> Wo haben Sie Feder und Tinte?</p>

<p><b>Solne&szlig;.</b> Giebt's nicht hier im Zimmer.</p>

<p><b>Hilde</b> <span class="regie">(will hinaus)</span>. Aber drau&szlig;en beim Fr&auml;ulein haben
Sie doch &mdash;</p>

<p><b>Solne&szlig;.</b> Bleiben Sie, wo Sie sind, Hilde! &mdash; Ich sollte
l&uuml;gen, sagten Sie. Nun ja, seinem alten Vater zuliebe
k&ouml;nnte ich das immerhin thun. Denn den habe ich einmal
erdr&uuml;ckt. &Uuml;ber den Haufen geworfen.</p>

<p><b>Hilde.</b> Den auch?</p>

<p><b>Solne&szlig;.</b> Ich brauchte Platz f&uuml;r mich selber. Aber dieser
Ragnar &mdash; der darf um keinen Preis in die H&ouml;he kommen.</p>

<p><b>Hilde.</b> Das wird er wohl auch nie, der arme Kerl. Wenn
er nichts taugt, dann &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(n&auml;her, sieht sie an und fl&uuml;stert)</span>. Kommt Ragnar Brovik
in die H&ouml;he, dann schl&auml;gt er <em>mich</em> zu Boden. Erdr&uuml;ckt
mich &mdash; wie ich's mit seinem Vater that. &mdash;</p>

<p><b>Hilde.</b> Erdr&uuml;ckt er <em>Sie</em>? Taugt er denn?</p>
<p><span class='pagenum'><a name="Page_63" id="Page_63">[63]</a></span></p>

<p><b>Solne&szlig;.</b> Ja, darauf k&ouml;nnen Sie sich verlassen, da&szlig; <em>der</em>
taugt! <em>Der</em> ist die Jugend, die bereit steht, bei mir anzuklopfen.
Und dem ganzen Baumeister Solne&szlig; den Garaus
zu machen.</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn mit stillem Vorwurf an)</span>. Und trotzdem wollen
Sie ihm den Weg versperren. Pfui, Baumeister!</p>

<p><b>Solne&szlig;.</b> Er hat Herzblut genug gekostet, der Kampf, den
ich durchgemacht habe. &mdash; Und dann habe ich Angst, da&szlig; die
Helfer und Diener mir nicht mehr gehorchen.</p>

<p><b>Hilde.</b> Dann m&uuml;ssen Sie's auf eigene Faust versuchen.
Da ist nichts anderes zu thun.</p>

<p><b>Solne&szlig;.</b> Hoffnungslos, Hilde. Der Umschwung kommt.
Etwas fr&uuml;her oder etwas sp&auml;ter. Denn die Wiedervergeltung,
die ist unerbittlich.</p>

<p><b>Hilde</b> <span class="regie">(angstvoll, h&auml;lt sich die Ohren zu)</span>. Reden Sie doch nicht
so! Wollen Sie mir das Leben nehmen! Mir das nehmen,
was mir mehr ist als das Leben!</p>

<p><b>Solne&szlig;.</b> Und was ist denn <em>das</em>?</p>

<p><b>Hilde.</b> Sie gro&szlig; zu sehen. Sie zu sehen mit einem Kranz
in der Hand. Hoch, hoch oben auf einem Kirchturm. <span class="regie">(Wieder
ruhig.)</span> Nun, jetzt heraus mit dem Bleistift. Denn einen
Bleistift haben Sie doch bei sich?</p>

<p><b>Solne&szlig;</b> <span class="regie">(nimmt seine Brieftasche heraus)</span>. Da habe ich einen.</p>

<p><b>Hilde</b> <span class="regie">(legt die Mappe auf den Sofatisch)</span>. Gut. Und jetzt,
Baumeister, setzen wir uns, wir zwei.</p>

<p><b>Solne&szlig;</b> <span class="regie">(setzt sich an den Tisch)</span>.</p>

<p><b>Hilde</b> <span class="regie">(hinter ihm, beugt sich &uuml;ber die Stuhllehne)</span>. Und jetzt
schreiben wir etwas auf die Zeichnungen hinauf. Etwas
recht, recht Liebes und Warmes schreiben wir. F&uuml;r diesen
h&auml;&szlig;lichen Roar &mdash; oder wie er nun hei&szlig;t.</p>

<p><b>Solne&szlig;</b> <span class="regie">(schreibt einige Zeilen, wendet den Kopf und blickt zu ihr
auf)</span>. Ich m&ouml;chte etwas wissen, Hilde.</p>

<p><b>Hilde.</b> Nun?</p>

<p><b>Solne&szlig;.</b> Wenn Sie also volle zehn Jahre auf mich gewartet
haben &mdash;</p>

<p><b>Hilde.</b> Was dann?</p>

<p><b>Solne&szlig;.</b> Warum schrieben Sie mir nie? Dann h&auml;tte
ich Ihnen antworten k&ouml;nnen.</p>
<p><span class='pagenum'><a name="Page_64" id="Page_64">[64]</a></span></p>

<p><b>Hilde</b> <span class="regie">(schnell)</span>. Nein, nein! Das war's gerade, was ich
nicht haben wollte.</p>

<p><b>Solne&szlig;.</b> Warum nicht?</p>

<p><b>Hilde.</b> Ich f&uuml;rchtete, das Ganze k&ouml;nnte mir dabei unter
den H&auml;nden zusammenbrechen. &mdash; Aber wir sollten ja auf
die Zeichnungen etwas hinaufschreiben, Baumeister.</p>

<p><b>Solne&szlig;.</b> Ja freilich.</p>

<p><b>Hilde</b> <span class="regie">(beugt sich vorn&uuml;ber und sieht zu, w&auml;hrend er schreibt)</span>. Wie
warm und gut und herzig. O wie ich ihn hasse &mdash; wie ich
ihn hasse, diesen Roald &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(schreibend)</span>. Haben Sie nie jemand so recht gern
gehabt, Hilde?</p>

<p><b>Hilde</b> <span class="regie">(hart)</span>. Was sagten Sie?</p>

<p><b>Solne&szlig;.</b> Ob Sie nie jemand recht gern gehabt haben?</p>

<p><b>Hilde.</b> Jemand anderen, meinen Sie wohl?</p>

<p><b>Solne&szlig;</b> <span class="regie">(blickt zu ihr auf)</span>. Jemand anderen, jawohl. Haben
Sie das nie? In diesen zehn Jahren? Niemals?</p>

<p><b>Hilde.</b> O ja, dann und wann. Wenn ich recht wild auf
Sie war, weil Sie nicht kamen.</p>

<p><b>Solne&szlig;.</b> Da hatten Sie andere auch gern?</p>

<p><b>Hilde.</b> Ein klein wenig. Eine Woche oder zwei. Du lieber
Gott, Baumeister, Sie wissen ja doch, wie sich's mit so was
verh&auml;lt.</p>

<p><b>Solne&szlig;.</b> Hilde &mdash; in welcher Absicht sind Sie hergekommen?</p>

<p><b>Hilde.</b> Verlieren Sie doch die Zeit nicht mit dem vielen
Reden. Der arme alte Mann ist vielleicht schon am Sterben.</p>

<p><b>Solne&szlig;.</b> Antworten Sie mir, Hilde. Was wollen Sie
von mir?</p>

<p><b>Hilde.</b> Ich will mein K&ouml;nigreich haben.</p>

<p><b>Solne&szlig;.</b> Hm &mdash; <span class="regie">(Er blickt fl&uuml;chtig nach der Th&uuml;r links und f&auml;hrt
zu schreiben fort)</span>.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(erscheint gleichzeitig; sie tr&auml;gt einige Pakete)</span>.</p>


<h3 class="auftritt">Siebenter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Frau Solne&szlig;.</b></p>

<p><b>Frau Solne&szlig;.</b> Da habe ich einige Kleinigkeiten f&uuml;r Sie
mitgebracht, Fr&auml;ulein Wangel. Die gro&szlig;en Pakete werden
sp&auml;ter nachgeschickt.</p>
<p><span class='pagenum'><a name="Page_65" id="Page_65">[65]</a></span></p>

<p><b>Hilde.</b> O das war aber <em>doch</em> lieb von Ihnen!</p>

<p><b>Frau Solne&szlig;.</b> Einfach meine Pflicht. Weiter gar nichts.</p>

<p><b>Solne&szlig;</b> <span class="regie">(liest das, was er geschrieben hat, durch)</span>. Aline!</p>

<p><b>Frau Solne&szlig;.</b> Ja?</p>

<p><b>Solne&szlig;.</b> Sahst du, ob sie &mdash; die Buchhalterin drau&szlig;en war?</p>

<p><b>Frau Solne&szlig;.</b> Ja nat&uuml;rlich war <em>die</em> da.</p>

<p><b>Solne&szlig;</b> <span class="regie">(legt die Zeichnungen in die Mappe hinein)</span>. Hm &mdash;</p>

<p><b>Frau Solne&szlig;.</b> Sie stand am Pulte, wie sie immer thut
&mdash; wenn <em>ich</em> durchs Zimmer gehe.</p>

<p><b>Solne&szlig;</b> <span class="regie">(steht auf)</span>. Dann will ich's ihr also geben. Und
ihr sagen, da&szlig; &mdash;</p>

<p><b>Hilde</b> <span class="regie">(nimmt ihm die Mappe weg)</span>. Ach nein, g&ouml;nnen Sie doch
mir die Freude! <span class="regie">(Sie geht zur Th&uuml;r, dreht sich aber dann um.)</span>
Wie hei&szlig;t sie?</p>

<p><b>Solne&szlig;.</b> Sie hei&szlig;t Fr&auml;ulein Fosli.</p>

<p><b>Hilde.</b> Ach, das h&ouml;rt sich ja so frostig an! Mit dem Vornamen,
meine ich?</p>

<p><b>Solne&szlig;.</b> Kaja &mdash; glaube ich.</p>

<p><b>Hilde</b> <span class="regie">(&ouml;ffnet die Th&uuml;r und ruft hinaus)</span>. Kaja! Kommen Sie
herein. Schnell! Der Baumeister will mit Ihnen reden.</p>

<p><b>Kaja Fosli</b> <span class="regie">(kommt herein und bleibt an der Th&uuml;r stehen)</span>.</p>


<h3 class="auftritt">Achter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Kaja Fosli.</b></p>

<p><b>Kaja</b> <span class="regie">(sieht ihn versch&uuml;chtert an)</span>. Da bin ich &mdash;?</p>

<p><b>Hilde</b> <span class="regie">(reicht ihr die Mappe)</span>. Da, Kaja! Sie k&ouml;nnen die
Sachen mitnehmen. Denn jetzt hat der Baumeister daraufgeschrieben.</p>

<p><b>Kaja.</b> Ach, endlich!</p>

<p><b>Solne&szlig;.</b> Geben Sie's dem Alten so rasch wie m&ouml;glich.</p>

<p><b>Kaja.</b> Ich gehe gleich damit nach Hause.</p>

<p><b>Solne&szlig;.</b> Thun Sie das. Und jetzt kann ja Ragnar dazu
kommen, zu bauen.</p>

<p><b>Kaja.</b> Ach, darf er herkommen, um Ihnen zu danken f&uuml;r
alles, was &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(hart)</span>. Ich mag keinen Dank! Sagen Sie ihm
das von mir.</p>

<p><b>Kaja.</b> Jawohl, das werde ich &mdash;</p>
<p><span class='pagenum'><a name="Page_66" id="Page_66">[66]</a></span></p>

<p><b>Solne&szlig;.</b> Und sagen Sie ihm zugleich, da&szlig; ich ihn hernach
nicht mehr n&ouml;tig habe. Und Sie auch nicht.</p>

<p><b>Kaja</b> <span class="regie">(leise, mit bebender Stimme)</span>. Mich auch nicht!</p>

<p><b>Solne&szlig;.</b> Von nun an werden Sie sich ja um andere
Dinge k&uuml;mmern m&uuml;ssen. Und das ist ja nur in der Ordnung.
Na, jetzt gehen Sie also mit den Zeichnungen nach
Hause, Fr&auml;ulein Fosli. Schnell! H&ouml;ren Sie!</p>

<p><b>Kaja</b> <span class="regie">(wie oben)</span>. Jawohl, Herr Solne&szlig;. <span class="regie">(Ab.)</span></p>


<h3 class="auftritt">Neunter Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Frau Solne&szlig;. Hilde Wangel.</b></p>

<p><b>Frau Solne&szlig;.</b> Gott, hat <em>die</em> t&uuml;ckische Augen.</p>

<p><b>Solne&szlig;.</b> Die! Das arme dumme G&auml;nschen.</p>

<p><b>Frau Solne&szlig;.</b> O &mdash; mir macht sie nichts weis, Halvard.
K&uuml;ndigst du ihnen wirklich?</p>

<p><b>Solne&szlig;.</b> Gewi&szlig;.</p>

<p><b>Frau Solne&szlig;.</b> Ihr auch?</p>

<p><b>Solne&szlig;.</b> Wolltest du's nicht selber so haben?</p>

<p><b>Frau Solne&szlig;.</b> Da&szlig; du aber <em>die</em> entbehren kannst &mdash;?
Na, du wirst schon eine in der Hinterhand haben, Halvard.</p>

<p><b>Hilde</b> <span class="regie">(lustig)</span>. Ja, <em>ich</em> tauge jedenfalls nicht dazu, am
Schreibpult zu stehen.</p>

<p><b>Solne&szlig;.</b> Na, la&szlig; gut sein, Aline &mdash; das wird sich schon
finden. Jetzt sollst du nur daran denken, ins neue Heim
einzuziehen &mdash; so schnell wie's geht. Heut Abend h&auml;ngen
wir den Kranz hinauf, <span class="regie">(zu Hilde)</span> ganz oben auf die Turmspitze.
Was sagen Sie dazu, Fr&auml;ulein Hilde?</p>

<p><b>Hilde</b> <span class="regie">(starrt ihn mit funkelnden Augen an)</span>. Das wird entsetzlich
sch&ouml;n sein, Sie wieder so hoch oben zu sehen.</p>

<p><b>Solne&szlig;.</b> Mich!</p>

<p><b>Frau Solne&szlig;.</b> Ach Gott, Fr&auml;ulein Wangel, stellen Sie sich
doch nicht so etwas vor. Mein Mann &mdash; so <em>schwindelig</em>
wie <em>der</em> ist!</p>

<p><b>Hilde.</b> Schwindelig! Nein, das ist er doch wahrhaftig
nicht!</p>

<p><b>Frau Solne&szlig;.</b> O doch, das ist er.</p>

<p><b>Hilde.</b> Ich habe ihn ja aber selber ganz oben auf einem
hohen Kirchturm gesehen!</p>
<p><span class='pagenum'><a name="Page_67" id="Page_67">[67]</a></span></p>

<p><b>Frau Solne&szlig;.</b> Davon habe ich allerdings die Leute reden
h&ouml;ren. Aber das ist rein unm&ouml;glich &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(heftig)</span>. Unm&ouml;glich &mdash; unm&ouml;glich, jawohl! Ich
stand aber <em>doch</em> droben!</p>

<p><b>Frau Solne&szlig;.</b> Wie kannst du nur so was sagen, Halvard?
Du vertr&auml;gst es ja nicht einmal, auf den Balkon hinauszugehen,
droben im ersten Stock. So bist du ja immer
gewesen.</p>

<p><b>Solne&szlig;.</b> Du k&ouml;nntest vielleicht heut Abend etwas anderes
erleben.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(angstvoll)</span>. Nein, nein! Das werde ich doch
mit Gottes Hilfe niemals erleben. Gleich schreibe ich dem
Doktor. Der wird dich schon davon abbringen.</p>

<p><b>Solne&szlig;.</b> Aber Aline &mdash;!</p>

<p><b>Frau Solne&szlig;.</b> Ja, du bist ja doch krank, Halvard! Das
<em>kann</em> ja nichts anderes sein! Ach Gott &mdash; ach Gott!
<span class="regie">(Sie eilt nach rechts ab.)</span></p>


<h3 class="auftritt">Zehnter Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Hilde Wangel.</b></p>

<p><b>Hilde</b> <span class="regie">(sieht ihn gespannt an)</span>. Ist es wahr?</p>

<p><b>Solne&szlig;.</b> Da&szlig; ich schwindelig bin?</p>

<p><b>Hilde.</b> Da&szlig; <em>mein</em> Baumeister sich nicht <em>getraut</em> &mdash; nicht
so hoch steigen <em>kann</em>, wie er selber baut?</p>

<p><b>Solne&szlig;.</b> Sehen Sie das Ding von <em>der</em> Seite an?</p>

<p><b>Hilde.</b> Ja.</p>

<p><b>Solne&szlig;.</b> Ich glaube, es ist bald kein Winkelchen in mir,
das vor Ihnen sicher sein kann.</p>

<p><b>Hilde</b> <span class="regie">(blickt zum Erkerfenster hin)</span>. Da oben also. Ganz
oben &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(n&auml;her)</span>. In der obersten Turmkammer k&ouml;nnten
Sie wohnen, Hilde. &mdash; K&ouml;nnten's dort haben wie eine
Prinzessin.</p>

<p><b>Hilde</b> <span class="regie">(mit einem unbestimmbaren Gemisch von Ernst und Scherz)</span>.
Ja, das haben Sie mir ja versprochen.</p>

<p><b>Solne&szlig;.</b> Hab ich das eigentlich?</p>

<p><b>Hilde.</b> Pfui, Baumeister! Sie sagten, ich sollte Prinzessin
werden. Und da&szlig; ich von Ihnen ein K&ouml;nigreich bekommen
<span class='pagenum'><a name="Page_68" id="Page_68">[68]</a></span>
sollte. Und dann fa&szlig;ten Sie &mdash; Na, mehr sag'
ich nicht!</p>

<p><b>Solne&szlig;</b> <span class="regie">(behutsam)</span>. Sind Sie ganz gewi&szlig;, da&szlig; es nicht so
ein Traum war &mdash; eine Einbildung, die sich bei Ihnen festgesetzt
hat?</p>

<p><b>Hilde</b> <span class="regie">(unwirsch)</span>. Sie <em>thaten's</em> am Ende gar nicht?</p>

<p><b>Solne&szlig;.</b> Wei&szlig; es kaum selber. <span class="regie">(Leiser.)</span> Aber <em>das</em> wei&szlig;
ich jetzt allerdings, da&szlig; ich &mdash;</p>

<p><b>Hilde.</b> Da&szlig; Sie &mdash;? Sagen Sie's gleich!</p>

<p><b>Solne&szlig;.</b> Da&szlig; ich's h&auml;tte thun <em>sollen</em>.</p>

<p><b>Hilde</b> <span class="regie">(mit k&uuml;hner Zuversicht)</span>. <em>Sie</em> waren in Ihrem Leben
nie schwindelig!</p>

<p><b>Solne&szlig;.</b> Heut Abend h&auml;ngen wir also den Kranz hinauf
&mdash; Prinzessin Hilde.</p>

<p><b>Hilde</b> <span class="regie">(mit einem bittern Zug um den Mund)</span>. &Uuml;ber Ihr neues
Heim, jawohl.</p>

<p><b>Solne&szlig;.</b> &Uuml;ber das neue Haus. Das niemals ein <em>Heim</em>
wird f&uuml;r <em>mich</em>. <span class="regie">(Ab durch die Verandath&uuml;r.)</span></p>

<p><b>Hilde</b> <span class="regie">(sieht mit einem verschleierten Blick ins Leere hinaus und
fl&uuml;stert vor sich hin; man h&ouml;rt nur die Worte:)</span> Entsetzlich
spannend &mdash; &mdash;</p>
<p><span class='pagenum'><a name="Page_69" id="Page_69">[69]</a></span></p>


<h2 class="aufzug">Dritter Aufzug.</h2>

<p class="szene"><span class="gesperrt">Eine gro&szlig;e breite Veranda vor dem Wohnhause des
Baumeisters Solne&szlig;.</span></p>

<p class="szene2">Ein Teil des Hauses mit einem Ausgang zur Veranda ist links sichtbar;
vor dieser rechts ein Gel&auml;nder. R&uuml;ckw&auml;rts, an der schmalen
Seite der Veranda, f&uuml;hrt eine Treppe hinunter zum tiefer gelegenen
Garten. Gro&szlig;e alte B&auml;ume im Garten strecken ihre &Auml;ste &uuml;ber die
Veranda gegen das Haus hin aus. Ganz rechts, zwischen den B&auml;umen,
erblickt man den untersten Teil der neuen Villa, um dessen
Turmbau das Ger&uuml;st noch steht. Im Hintergrund ist der Garten von
einem alten Steckenzaun begrenzt. Au&szlig;erhalb des Zauns eine Stra&szlig;e
mit niedrigen verfallenen H&auml;uschen. Auf der Veranda eine Gartenbank
l&auml;ngs der Hauswand, und vor der Bank ein l&auml;nglicher Tisch;
an der anderen Seite des Tisches ein Lehnstuhl und einige Taburetts.
Alle M&ouml;bel sind geflochten.</p>

<p class="szene">Abendhimmel mit sonnenbeleuchteten Wolken.</p>


<h3 class="auftritt">Erster Auftritt.</h3>

<p class="szene"><b>Frau Solne&szlig;. Hilde Wangel.</b></p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(die in einen gro&szlig;en wei&szlig;en Kreppshawl geh&uuml;llt ist,
ruht im Lehnstuhl und starrt nach rechts hin&uuml;ber)</span>.</p>

<p><b>Hilde Wangel</b> <span class="regie">(kommt nach einer Weile die Gartentreppe herauf;
sie ist gekleidet wie letzthin und hat ihr H&uuml;tchen auf; an der Brust tr&auml;gt
sie ein Str&auml;u&szlig;chen von gew&ouml;hnlichen Wiesenblumen)</span>.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(wendet den Kopf ein wenig)</span>. Sind Sie im
Garten herumgewesen, Fr&auml;ulein Wangel?</p>

<p><b>Hilde.</b> Jawohl, ich habe mich da unten umgesehen.</p>

<p><b>Frau Solne&szlig;.</b> Auch Blumen gefunden, wie ich sehe.</p>

<p><b>Hilde.</b> Freilich. Von denen ist ja mehr als genug da.
Zwischen den B&uuml;schen drin.</p>

<p><b>Frau Solne&szlig;.</b> Wirklich? So sp&auml;t im Jahre? Ich komme
ja fast nie hinunter.</p>

<p><b>Hilde</b> <span class="regie">(kommt n&auml;her)</span>. Was Sie sagen! Laufen Sie denn
nicht jeden Tag in den Garten hinunter?</p>
<p><span class='pagenum'><a name="Page_70" id="Page_70">[70]</a></span></p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(mit einem matten L&auml;cheln)</span>. Ich &#8222;laufe&#8220; nirgends
mehr hin. Jetzt nicht mehr.</p>

<p><b>Hilde.</b> Aber gehen Sie denn nicht dann und wann hinunter,
um all der Herrlichkeit einen Besuch zu machen?</p>

<p><b>Frau Solne&szlig;.</b> Es ist mir alles so fremd geworden. Ich
f&uuml;rchte mich beinahe davor, es wiederzusehen.</p>

<p><b>Hilde.</b> Ihren eigenen Garten!</p>

<p><b>Frau Solne&szlig;.</b> Es kommt mir vor, als ob er nicht mehr
<em>mein</em> w&auml;re.</p>

<p><b>Hilde.</b> Ach, was ist denn <em>das</em> f&uuml;r &mdash;!</p>

<p><b>Frau Solne&szlig;.</b> Nein, nein, das ist er nicht. Es ist nicht
wie damals, als der Vater und die Mutter noch lebten. Es
ist jammerschade, wie viel sie vom Garten weggenommen
haben. Denken Sie nur &mdash; da haben sie ihn zerst&uuml;ckelt &mdash;
und H&auml;user gebaut f&uuml;r fremde Menschen. Leute, die ich nicht
kenne. Und <em>die</em> k&ouml;nnen mich von ihren Fenstern aus beobachten.</p>

<p><b>Hilde</b> <span class="regie">(mit einem hellen Ausdruck im Gesicht)</span>. Frau Solne&szlig;?</p>

<p><b>Frau Solne&szlig;.</b> Ja?</p>

<p><b>Hilde.</b> Darf ich ein bi&szlig;chen bei Ihnen bleiben?</p>

<p><b>Frau Solne&szlig;.</b> Sehr gern, wenn Sie nur Lust dazu haben.</p>

<p><b>Hilde</b> <span class="regie">(r&uuml;ckt ein Taburett zum Lehnstuhl hin und setzt sich)</span>. Ah &mdash;
hier kann man sich sonnen, so recht wie eine Katze.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(legt die Hand leicht auf ihren Nacken)</span>. Das ist
sch&ouml;n von Ihnen, da&szlig; Sie bei <em>mir</em> sitzen wollen. Ich dachte,
Sie wollten zu meinem Mann hinein.</p>

<p><b>Hilde.</b> Was sollte ich bei ihm thun?</p>

<p><b>Frau Solne&szlig;.</b> Ihm helfen, dachte ich mir.</p>

<p><b>Hilde.</b> O nein. &Uuml;brigens ist er nicht drinnen. Er ist
da dr&uuml;ben bei den Arbeitsleuten. Er sah aber so grimmig
aus, da&szlig; ich mir nicht getraute, ihn anzureden.</p>

<p><b>Frau Solne&szlig;.</b> Ach, im Grunde hat er ein so mildes und
weiches Gem&uuml;t.</p>

<p><b>Hilde.</b> <em>Der!</em></p>

<p><b>Frau Solne&szlig;.</b> Sie kennen ihn eben noch nicht recht, Fr&auml;ulein
Wangel.</p>

<p><b>Hilde</b> <span class="regie">(sieht sie mit W&auml;rme an)</span>. Sind Sie jetzt froh, da&szlig; Sie
ins neue Haus hin&uuml;berziehen sollen?</p>
<p><span class='pagenum'><a name="Page_71" id="Page_71">[71]</a></span></p>

<p><b>Frau Solne&szlig;.</b> Ich <em>sollte</em> froh sein. Denn Halvard will
es ja so haben &mdash;</p>

<p><b>Hilde.</b> O nicht gerade aus <em>dem</em> Grunde, scheint mir.</p>

<p><b>Frau Solne&szlig;.</b> Doch, doch, Fr&auml;ulein Wangel. Denn das
ist ja nur meine Pflicht, mich <em>ihm</em> zu unterwerfen. Aber
manchmal f&auml;llt es so schwer, den Sinn zum Gehorsam zu zwingen.</p>

<p><b>Hilde.</b> Ja, <em>das</em> mu&szlig; gewi&szlig; schwer fallen.</p>

<p><b>Frau Solne&szlig;.</b> Das k&ouml;nnen Sie mir glauben. Wenn man
nicht ein besserer Mensch ist, als ich, dann &mdash;</p>

<p><b>Hilde.</b> Wenn man soviel Schweres durchgemacht hat, wie Sie &mdash;</p>

<p><b>Frau Solne&szlig;.</b> Woher wissen Sie das?</p>

<p><b>Hilde.</b> Ihr Mann sagte es.</p>

<p><b>Frau Solne&szlig;.</b> Mir gegen&uuml;ber ber&uuml;hrt er <em>die</em> Dinge so
selten. &mdash; Ja, das k&ouml;nnen Sie mir glauben, Fr&auml;ulein
Wangel, ich habe mehr als genug durchgemacht in meinem Leben.</p>

<p><b>Hilde</b> <span class="regie">(blickt sie teilnehmend an und nickt langsam)</span>. Arme Frau
Solne&szlig;. Zuerst hatten Sie ja den Brand &mdash;</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(mit einem Seufzer)</span>. Ach ja. All das meinige
ging dabei zu Grunde.</p>

<p><b>Hilde.</b> Und dann kam ja etwas noch Schlimmeres.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(sieht sie fragend an)</span>. Noch schlimmer?</p>

<p><b>Hilde.</b> Das Allerschlimmste.</p>

<p><b>Frau Solne&szlig;.</b> <em>Was</em>, meinen Sie?</p>

<p><b>Hilde</b> <span class="regie">(leise)</span>. Sie verloren ja die beiden Kleinen.</p>

<p><b>Frau Solne&szlig;.</b> Ach, <em>die</em>. Ja, sehen Sie, das war aber
etwas ganz anderes. Das war ja eine h&ouml;here F&uuml;gung.
Und wenn so etwas kommt, da mu&szlig; man sich unterwerfen.
Und Gott danken obendrein.</p>

<p><b>Hilde.</b> Thun Sie denn das?</p>

<p><b>Frau Solne&szlig;.</b> Nicht immer, leider. Ich wei&szlig; ja sehr
wohl, da&szlig; es meine Pflicht w&auml;re. Aber ich <em>kann</em> es trotzdem
nicht.</p>

<p><b>Hilde.</b> Nein, das kommt mir auch ganz nat&uuml;rlich vor.</p>

<p><b>Frau Solne&szlig;.</b> Und oftmals mu&szlig; ich ja mir selber sagen,
da&szlig; es eine gerechte Strafe war &mdash;</p>

<p><b>Hilde.</b> Warum denn?</p>
<p><span class='pagenum'><a name="Page_72" id="Page_72">[72]</a></span></p>

<p><b>Frau Solne&szlig;.</b> Weil ich nicht standhaft genug war im
Ungl&uuml;ck.</p>

<p><b>Hilde.</b> Aber ich begreife nicht, wie &mdash;</p>

<p><b>Frau Solne&szlig;.</b> Ach nein, Fr&auml;ulein Wangel &mdash; reden wir
nicht mehr von den zwei Kleinen. &Uuml;ber die sollen wir uns
blo&szlig; freuen. Die haben es ja jetzt so gut, wie man es nur
w&uuml;nschen kann. Nein, es sind die <em>kleinen</em> Verluste im
Leben, die einem wehe thun bis in die Seele hinein. Wenn
man das alles verliert, was andere Leute fast f&uuml;r gar nichts
achten.</p>

<p><b>Hilde</b> <span class="regie">(legt die Arme auf ihre Knie und blickt mit warmem Mitgef&uuml;hl
zu ihr auf)</span>. Liebste Frau Solne&szlig; &mdash; erz&auml;hlen Sie mir
davon.</p>

<p><b>Frau Solne&szlig;.</b> Wie ich Ihnen sagte. Lauter Kleinigkeiten.
Da verbrannten zum Beispiel alle die alten Portr&auml;ts an
den W&auml;nden. Und alle die alten seidenen Kleider, die der
Familie Gott wei&szlig; wie lange geh&ouml;rt hatten. Und die Spitzen
der Mutter und der Gro&szlig;mutter &mdash; die verbrannten auch.
Und denken Sie nur &mdash; die Schmucksachen! <span class="regie">(Schwerm&uuml;tig.)</span>
Und dann alle die Puppen.</p>

<p><b>Hilde.</b> Die Puppen?</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(mit thr&auml;nenerstickter Stimme)</span>. Ich hatte neun
wundersch&ouml;ne Puppen.</p>

<p><b>Hilde.</b> Und die verbrannten auch?</p>

<p><b>Frau Solne&szlig;.</b> Alle miteinander. Ach, wie ich mir das zu
Herzen nahm.</p>

<p><b>Hilde.</b> Hatten Sie denn alle die Puppen aufgehoben von
der Zeit an, da Sie klein waren?</p>

<p><b>Frau Solne&szlig;.</b> Aufgehoben, nein. Ich und die Puppen,
wir blieben immer beisammen.</p>

<p><b>Hilde.</b> Nachdem Sie erwachsen waren?</p>

<p><b>Frau Solne&szlig;.</b> Ja, lange nachher.</p>

<p><b>Hilde.</b> Auch nachdem Sie verheiratet waren?</p>

<p><b>Frau Solne&szlig;.</b> O ja. Wenn <em>er</em> nicht dabei war, da &mdash;
Dann verbrannten sie ja aber, die armen Dinger. <em>Die</em>
zu retten, da dachte niemand dran. Ach, das ist ein trauriger
Gedanke. Sie d&uuml;rfen mich deshalb nicht auslachen,
Fr&auml;ulein Wangel.</p>

<p><b>Hilde.</b> Ich lache durchaus nicht.</p>
<p><span class='pagenum'><a name="Page_73" id="Page_73">[73]</a></span></p>

<p><b>Frau Solne&szlig;.</b> Auf ihre Art waren <em>die</em> ja auch lebendige
Wesen, sozusagen. Ich trug sie unter dem Herzen. Wie
ungeborene kleine Kinder.</p>

<p><b>Doktor Herdal</b> <span class="regie">(den Hut in der Hand, erscheint in der Verandath&uuml;r
und erblickt Frau Solne&szlig; und Hilde)</span>.</p>


<h3 class="auftritt">Zweiter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Doktor Herdal.</b></p>

<p><b>Herdal.</b> Na, Sie sitzen so im Freien und holen sich eine
Erk&auml;ltung, gn&auml;dige Frau?</p>

<p><b>Frau Solne&szlig;.</b> Die Luft ist heut so herrlich mild.</p>

<p><b>Herdal.</b> 's geht an. Aber ist hier im Hause etwas los?
Ich bekam ein Briefchen von Ihnen.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(erhebt sich)</span>. Jawohl, es ist etwas, wor&uuml;ber
ich notwendig mit Ihnen reden mu&szlig;.</p>

<p><b>Herdal.</b> Gut. Dann gehen wir vielleicht hinein. <span class="regie">(Zu
Hilde.)</span> Heute auch in Gebirgsuniform, Fr&auml;ulein?</p>

<p><b>Hilde</b> <span class="regie">(steht auf, lustig)</span>. Freilich! In vollem Wichs! Heut
will ich aber nicht in die H&ouml;he, um mir's Genick zu brechen.
Wir beide, Doktor, wir bleiben h&uuml;bsch da und sehen uns das
Ding von unten an.</p>

<p><b>Herdal.</b> <em>Was</em> sollen wir uns ansehen?</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(erschrocken, leise zu Hilde)</span>. Still, still &mdash; um
Gottes willen! Da kommt er. Sehen Sie doch zu, da&szlig;
Sie ihn von dem Einfall abbringen. Und seien wir Freundinnen,
Fr&auml;ulein Wangel. K&ouml;nnen wir das nicht sein?</p>

<p><b>Hilde</b> <span class="regie">(f&auml;llt ihr st&uuml;rmisch um den Hals)</span>. Ach, k&ouml;nnten wir
das nur!</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(macht sich gelinde los)</span>. So &mdash; lassen Sie es
nur gut sein! Da kommt er, Doktor! Ich m&ouml;chte mit
Ihnen reden.</p>

<p><b>Herdal.</b> Betrifft es <em>ihn</em>?</p>

<p><b>Frau Solne&szlig;.</b> Ja freilich betrifft es <em>ihn</em>. Gehen wir nur
hinein.</p>

<p><b>Frau Solne&szlig;</b> und <b>Doktor Herdal</b> <span class="regie">(gehen ins Haus hinein)</span>.</p>

<p><b>Baumeister Solne&szlig;</b> <span class="regie">(kommt fast gleichzeitig die Gartentreppe
herauf)</span>.</p>
<p><span class='pagenum'><a name="Page_74" id="Page_74">[74]</a></span></p>


<h3 class="auftritt">Dritter Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Hilde Wangel.</b></p>

<p><b>Hilde</b> <span class="regie">(nimmt einen ernsten Ausdruck an)</span>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(mit einem Blick auf die Th&uuml;r, die behutsam von innen zugemacht
wird)</span>. Haben Sie bemerkt, Hilde, da&szlig; sie weggeht, sobald
ich komme?</p>

<p><b>Hilde.</b> Ich habe bemerkt, da&szlig; Sie sie weg<em>scheuchen</em>,
sobald Sie kommen.</p>

<p><b>Solne&szlig;.</b> Mag sein. Daf&uuml;r kann ich aber nichts. <span class="regie">(Er
sieht sie aufmerksam an.)</span> Frieren Sie, Hilde? Sie sehen wenigstens
so aus.</p>

<p><b>Hilde.</b> Ich kam soeben von einem Grabgew&ouml;lbe herauf.</p>

<p><b>Solne&szlig;.</b> Was soll das hei&szlig;en?</p>

<p><b>Hilde.</b> Da&szlig; es mich frostig angeweht hat, Baumeister.</p>

<p><b>Solne&szlig;</b> <span class="regie">(langsam)</span>. Ich glaube, ich verstehe &mdash;</p>

<p><b>Hilde.</b> Weswegen sind Sie jetzt hier?</p>

<p><b>Solne&szlig;.</b> Ich sah da dr&uuml;ben, da&szlig; Sie hier waren.</p>

<p><b>Hilde.</b> Dann sahen Sie aber auch <em>sie</em>?</p>

<p><b>Solne&szlig;.</b> Ich wu&szlig;te, da&szlig; sie gleich gehen w&uuml;rde, wenn ich k&auml;me.</p>

<p><b>Hilde.</b> Thut Ihnen das recht leid, da&szlig; sie Ihnen so aus
dem Wege geht?</p>

<p><b>Solne&szlig;.</b> Gewisserma&szlig;en empfinde ich es auch als eine Erleichterung.</p>

<p><b>Hilde.</b> Da&szlig; Sie sie nicht unmittelbar vor Augen haben?</p>

<p><b>Solne&szlig;.</b> Jawohl.</p>

<p><b>Hilde.</b> Da&szlig; Sie nicht immer wieder sehen, wie sie sich
die Geschichte mit den Kleinen zu Herzen nimmt?</p>

<p><b>Solne&szlig;.</b> Ja. Darum am meisten.</p>

<p><b>Hilde</b> <span class="regie">(geht, die H&auml;nde auf dem R&uuml;cken, zum Gel&auml;nder hin, bleibt
dort stehen und blickt &uuml;ber den Garten hinaus)</span>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(nach einer kurzen Pause)</span>. Sprachen Sie lange mit ihr?</p>

<p><b>Hilde</b> <span class="regie">(steht unbeweglich da, ohne zu antworten)</span>.</p>

<p><b>Solne&szlig;.</b> <em>Lange</em>, frag ich?</p>

<p><b>Hilde</b> <span class="regie">(schweigt)</span>.</p>

<p><b>Solne&szlig;.</b> Wovon redete sie denn, Hilde?</p>

<p><b>Hilde</b> <span class="regie">(schweigt noch immer)</span>.</p>

<p><b>Solne&szlig;.</b> Die arme Aline! Es wird wohl von den Kleinen
gewesen sein.</p>
<p><span class='pagenum'><a name="Page_75" id="Page_75">[75]</a></span></p>

<p><b>Hilde</b> <span class="regie">(wird von einem nerv&ouml;sen Zucken durchfahren, dann nickt sie
schnell ein paar Mal hintereinander)</span>.</p>

<p><b>Solne&szlig;.</b> Sie verwindet es niemals. Ihr Lebtag verwindet
sie's nicht. <span class="regie">(Er n&auml;hert sich Hilde.)</span> Jetzt stehen Sie wieder da
wie eine Salzs&auml;ule. So standen Sie gestern Abend auch da.</p>

<p><b>Hilde</b> <span class="regie">(dreht sich um und sieht ihn mit gro&szlig;en Augen an)</span>. Ich
reise ab.</p>

<p><b>Solne&szlig;</b> <span class="regie">(in scharfem Ton)</span>. Sie reisen ab!</p>

<p><b>Hilde.</b> Ja.</p>

<p><b>Solne&szlig;.</b> Das erlaube ich aber nicht!</p>

<p><b>Hilde.</b> Was soll ich jetzt noch <em>hier</em>?</p>

<p><b>Solne&szlig;.</b> Nur da&szlig; Sie <em>da</em> sind, Hilde!</p>

<p><b>Hilde</b> <span class="regie">(mi&szlig;t ihn mit dem Blick)</span>. W&auml;r nicht &uuml;bel. Dabei w&uuml;rde
es wohl kaum sein Bewenden haben.</p>

<p><b>Solne&szlig;</b> <span class="regie">(un&uuml;berlegt)</span>. Um so besser!</p>

<p><b>Hilde</b> <span class="regie">(heftig)</span>. Ich <em>kann</em> nichts B&ouml;ses vorhaben gegen
eine, die ich <em>kenne</em>! Ich kann ihr nichts nehmen, was ihr
geh&ouml;rt.</p>

<p><b>Solne&szlig;.</b> Wer sagt denn, da&szlig; Sie das sollen?</p>

<p><b>Hilde</b> <span class="regie">(ohne zu antworten)</span>. Bei einer Fremden, ja! Das
ist etwas ganz anderes. Wenn's eine w&auml;re, die ich in
meinem Leben nie gesehen h&auml;tte. Aber bei einer, der ich
nahe gekommen bin &mdash;! Nein! O nein! Pfui!</p>

<p><b>Solne&szlig;.</b> Ja, aber etwas anderes habe ich ja auch nicht
gesagt!</p>

<p><b>Hilde.</b> Ach, Baumeister, Sie wissen recht gut, wie's gehen
w&uuml;rde. Und darum reise ich auch ab.</p>

<p><b>Solne&szlig;.</b> Und was soll aus <em>mir</em> werden, wenn Sie fort
sind? Wof&uuml;r habe ich nachher noch zu leben?</p>

<p><b>Hilde</b> <span class="regie">(mit dem unbestimmbaren Ausdruck in den Augen)</span>. Mit
<em>Ihnen</em> hat's jedenfalls keine Not. Sie haben ja Ihre
Pflichten ihr gegen&uuml;ber. Leben Sie doch f&uuml;r die Pflichten.</p>

<p><b>Solne&szlig;.</b> Zu sp&auml;t. Diese M&auml;chte &mdash; diese &mdash; diese &mdash;</p>

<p><b>Hilde.</b> Teufelchen &mdash;</p>

<p><b>Solne&szlig;.</b> Jawohl, die Teufelchen! Und der Unhold in mir
auch. Die haben ihr alles Lebensblut abgezapft. <span class="regie">(Er lacht in
Verzweiflung.)</span> <em>Meinem Gl&uuml;ck</em> zulieb thaten Sie es! Ja
freilich! <span class="regie">(Schwerm&uuml;tig.)</span> Und jetzt ist sie tot &mdash; um meinetwillen.
Und ich bin bei lebendigem Leibe an die Tote gekettet.
<span class='pagenum'><a name="Page_76" id="Page_76">[76]</a></span>
<span class="regie">(In wilder Angst.)</span> <em>Ich</em> &mdash; <em>ich</em>, der ein freudeloses
Leben nicht tragen <em>kann</em>!</p>

<p><b>Hilde</b> <span class="regie">(geht auf die andere Seite des Tisches hin&uuml;ber und setzt sich
auf die Bank; die Ellbogen auf der Tischplatte ruhend, den Kopf auf
die H&auml;nde gest&uuml;tzt, sieht sie ihn eine Weile schweigend an)</span>. Was werden
Sie denn das n&auml;chste Mal bauen?</p>

<p><b>Solne&szlig;</b> <span class="regie">(sch&uuml;ttelt den Kopf)</span>. Glaub nicht, da&szlig; es was rechtes
mehr wird.</p>

<p><b>Hilde.</b> Keine so trauliche gl&uuml;ckliche Heimst&auml;tten f&uuml;r Mutter
und Vater? Und f&uuml;r die Kinderschar?</p>

<p><b>Solne&szlig;.</b> M&ouml;chte wissen, ob so was vonn&ouml;ten sein wird
hernach.</p>

<p><b>Hilde.</b> Armer Baumeister! Und da haben Sie volle zehn
Jahre daran gearbeitet &mdash; das Leben sozusagen darauf eingesetzt
&mdash; nur darauf.</p>

<p><b>Solne&szlig;.</b> Da haben Sie recht, Hilde.</p>

<p><b>Hilde</b> <span class="regie">(platzt heraus)</span>. Ach, wie kommt mir doch das alles
so albern vor! Wirklich so albern &mdash;!</p>

<p><b>Solne&szlig;.</b> Was meinen Sie?</p>

<p><b>Hilde.</b> Da&szlig; einer nach seinem eigenen Gl&uuml;ck nicht greifen
darf. Nach seinem eigenen Leben nicht! Blo&szlig; weil jemand
dazwischen steht, den man kennt!</p>

<p><b>Solne&szlig;.</b> Jemand, an dem man nicht vorbei darf.</p>

<p><b>Hilde.</b> Ich m&ouml;chte wissen, ob man das im Grunde nicht
<em>d&uuml;rfte</em>. Aber trotzdem &mdash; Ach, wenn man doch die ganze
Geschichte verschlafen k&ouml;nnte! <span class="regie">(Sie legt die Arme flach auf den
Tisch, l&auml;&szlig;t die linke Seite des Kopfes auf den H&auml;nden ruhen und
schlie&szlig;t die Augen.)</span></p>

<p><b>Solne&szlig;</b> <span class="regie">(dreht den Lehnstuhl um und setzt sich an den Tisch)</span>. Haben
<em>Sie</em> ein trauliches gl&uuml;ckliches Heim, Hilde &mdash; droben bei
Ihrem Vater?</p>

<p><b>Hilde</b> <span class="regie">(unbeweglich, antwortet gleichsam halb schlafend)</span>. Nur
einen K&auml;fig hatte ich.</p>

<p><b>Solne&szlig;.</b> Und Sie wollen durchaus nicht wieder hinein?</p>

<p><b>Hilde</b> <span class="regie">(wie oben)</span>. Der Waldvogel will nie hinein in den K&auml;fig.</p>

<p><b>Solne&szlig;.</b> Lieber jagen in freier Luft &mdash;</p>

<p><b>Hilde</b> <span class="regie">(noch immer wie oben)</span>. Der Raubvogel jagt am liebsten.</p>

<p><b>Solne&szlig;</b> <span class="regie">(l&auml;&szlig;t den Blick auf ihr ruhen)</span>. Wer doch Wikingertrotz
im Leibe h&auml;tte &mdash;</p>
<p><span class='pagenum'><a name="Page_77" id="Page_77">[77]</a></span></p>

<p><b>Hilde</b> <span class="regie">(mit ihrer gew&ouml;hnlichen Stimme, indem sie die Augen aufschl&auml;gt,
sich aber nicht r&uuml;hrt)</span>. Und das andere? Nennen Sie's!</p>

<p><b>Solne&szlig;.</b> Ein robustes Gewissen.</p>

<p><b>Hilde</b> <span class="regie">(richtet sich lebhaft auf der Bank empor; ihre Augen haben
aufs neue den freudefunkelnden Ausdruck; sie nickt ihm zu)</span>. Ich wei&szlig;,
was Sie das n&auml;chste Mal bauen werden!</p>

<p><b>Solne&szlig;.</b> Da wissen Sie mehr, als ich selber, Hilde.</p>

<p><b>Hilde.</b> Ja, die Baumeister, die sind ja so dumm.</p>

<p><b>Solne&szlig;.</b> Und was wird's denn werden?</p>

<p><b>Hilde</b> <span class="regie">(nickt wieder)</span>. Das Schlo&szlig;.</p>

<p><b>Solne&szlig;.</b> Was f&uuml;r ein Schlo&szlig;?</p>

<p><b>Hilde.</b> <em>Mein</em> Schlo&szlig; nat&uuml;rlich.</p>

<p><b>Solne&szlig;.</b> Jetzt wollen Sie gar ein Schlo&szlig; haben?</p>

<p><b>Hilde.</b> Sind Sie mir nicht ein K&ouml;nigreich schuldig, wenn
ich fragen darf?</p>

<p><b>Solne&szlig;.</b> Das behaupten Sie wenigstens.</p>

<p><b>Hilde.</b> Sch&ouml;n. Das K&ouml;nigreich sind Sie mir also schuldig.
Und zu einem K&ouml;nigreich geh&ouml;rt doch wohl ein Schlo&szlig;, soviel
ich wei&szlig;.</p>

<p><b>Solne&szlig;</b> <span class="regie">(immer aufger&auml;umter)</span>. Ja, das pflegt ja sonst der
Fall zu sein.</p>

<p><b>Hilde.</b> Gut, dann bauen Sie mir's also! Gleich!</p>

<p><b>Solne&szlig;</b> <span class="regie">(lachend)</span>. So auf der Stelle? &mdash; Das auch noch?</p>

<p><b>Hilde.</b> Freilich! Denn jetzt sind sie um &mdash; die zehn Jahre.
Und ich will nicht l&auml;nger warten. Also &mdash; heraus mit dem
Schlo&szlig;, Baumeister!</p>

<p><b>Solne&szlig;.</b> Es ist kein Spa&szlig;, Ihnen etwas schuldig zu sein,
Hilde.</p>

<p><b>Hilde.</b> Das h&auml;tten Sie fr&uuml;her bedenken sollen. Jetzt ist
es zu sp&auml;t. Also &mdash; <span class="regie">(sie klopft auf die Tischplatte)</span> das Schlo&szlig;
auf den Tisch! Es ist <em>mein</em> Schlo&szlig;! <em>Gleich</em> will ich's
haben!</p>

<p><b>Solne&szlig;</b> <span class="regie">(mehr im Ernst, beugt sich n&auml;her zu ihr hin&uuml;ber, die Arme
auf dem Tisch)</span>. Wie haben Sie sich denn eigentlich das Schlo&szlig;
vorgestellt, Hilde?</p>

<p><b>Hildes</b> <span class="regie">(Blick verschleiert sich allm&auml;hlich; sie starrt gleichsam in sich
selbst hinein)</span>. Mein Schlo&szlig; soll hoch oben liegen. Sehr hoch
soll es liegen. Und frei nach allen Seiten hin. So da&szlig;
ich weit hinausblicken kann &mdash; weit hinaus.</p>
<p><span class='pagenum'><a name="Page_78" id="Page_78">[78]</a></span></p>

<p><b>Solne&szlig;</b>. Und ein hoher Turm soll wohl dazu geh&ouml;ren?</p>

<p><b>Hilde</b>. Ein ungeheuer hoher Turm. Und ganz oben auf
dem Turm ein S&ouml;ller. Und auf dem will ich stehen &mdash;</p>

<p><b>Solne&szlig;</b> <span class="regie">(greift sich unwillk&uuml;rlich an die Stirn)</span>. Da&szlig; Sie daran
Gefallen finden k&ouml;nnen, in so schwindelerregender H&ouml;he zu
stehen &mdash;</p>

<p><b>Hilde</b>. O gewi&szlig;! Gerade dort oben will ich stehen und
die andern ansehen &mdash; die, die Kirchen bauen. Und Heimst&auml;tten
f&uuml;r Mutter und Vater und die Kinderschar. Und
<em>Sie</em> d&uuml;rfen auch hinaufkommen und sich's ansehen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(ged&auml;mpft)</span>. Darf der Baumeister zur Prinzessin
hinaufkommen?</p>

<p><b>Hilde</b>. Wenn der Baumeister <em>will</em>.</p>

<p><b>Solne&szlig;</b> <span class="regie">(noch leiser)</span>. Dann, glaube ich, kommt der Baumeister.</p>

<p><b>Hilde</b> <span class="regie">(nickt)</span>. Der Baumeister &mdash; der kommt.</p>

<p><b>Solne&szlig;</b>. Wird aber nie mehr bauen &mdash; der arme Baumeister.</p>

<p><b>Hilde</b> <span class="regie">(lebhaft)</span>. Doch. Zu zweien werden wir sein. Und
dann bauen wir das Herrlichste &mdash; das Allerherrlichste, was
es auf Erden giebt.</p>

<p><b>Solne&szlig;</b> <span class="regie">(gespannt)</span>. Hilde &mdash; sagen Sie mir, was das ist!</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn l&auml;chelnd an, sch&uuml;ttelt den Kopf ein wenig, spitzt die
Lippen und spricht wie zu einem Kinde)</span>. Die Baumeister &mdash; die
sind sehr &mdash; sehr dumme Leute.</p>

<p><b>Solne&szlig;</b>. Ja freilich sind sie dumm. Aber jetzt sagen Sie
mir, was das ist! Das, was Sie das Herrlichste auf Erden
nennen. Und was wir zwei miteinander bauen sollen?</p>

<p><b>Hilde</b> <span class="regie">(schweigt eine Weile, dann sagt sie mit einem unbestimmbaren
Ausdruck in den Augen)</span>. Luftschl&ouml;sser.</p>

<p><b>Solne&szlig;</b>. Luftschl&ouml;sser?</p>

<p><b>Hilde</b> <span class="regie">(nickt)</span>. Luftschl&ouml;sser, jawohl! Wissen Sie, was so
ein Luftschlo&szlig; f&uuml;r ein Ding ist?</p>

<p><b>Solne&szlig;</b>. Sie sagen ja, es ist das Herrlichste auf Erden.</p>

<p><b>Hilde</b> <span class="regie">(erhebt sich heftig und macht eine wegwerfende Handbewegung)</span>.
Ja, versteht sich! Luftschl&ouml;sser &mdash; die sind ja so bequeme Zufluchtsorte.
Und auch so bequem zu bauen <span class="regie">(sie sieht ihn h&ouml;hnisch
an)</span>, besonders f&uuml;r die Baumeister, die ein &mdash; schwindliges
Gewissen haben.</p>
<p><span class='pagenum'><a name="Page_79" id="Page_79">[79]</a></span></p>

<p><b>Solne&szlig;</b> <span class="regie">(erhebt sich)</span>. Von heute an bauen wir zwei miteinander,
Hilde.</p>

<p><b>Hilde</b> <span class="regie">(mit einem halb zweifelnden L&auml;cheln)</span>. So'n <em>richtiges</em>
Luftschlo&szlig;?</p>

<p><b>Solne&szlig;</b>. Jawohl. Mit einer Grundmauer darunter.</p>

<p><b>Ragnar Brovik</b> <span class="regie">(kommt aus dem Hause heraus; er tr&auml;gt einen
gro&szlig;en gr&uuml;nen Kranz, der mit Blumen und Seidenb&auml;ndern geschm&uuml;ckt ist)</span>.</p>


<h3 class="auftritt">Vierter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Ragnar Brovik.</b></p>

<p><b>Hilde</b> <span class="regie">(mit einem Freudenausbruch)</span>. Der Kranz! O das wird
entsetzlich sch&ouml;n werden!</p>

<p><b>Solne&szlig;</b> <span class="regie">(verwundert)</span>. Kommen denn <em>Sie</em> mit dem Kranz,
Ragnar?</p>

<p><b>Ragnar</b>. Ich hatte es dem Werkmeister versprochen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(erleichtert)</span>. Nun, dann geht's jedenfalls Ihrem
Vater besser?</p>

<p><b>Ragnar</b>. Nein.</p>

<p><b>Solne&szlig;</b>. Ermunterte ihn das nicht, was ich geschrieben
hatte?</p>

<p><b>Ragnar</b>. Es kam zu sp&auml;t.</p>

<p><b>Solne&szlig;</b>. Zu sp&auml;t!</p>

<p><b>Ragnar</b>. Als sie es mitbrachte, war er nicht mehr bei
Besinnung. Er hatte einen Schlaganfall gehabt.</p>

<p><b>Solne&szlig;</b>. Aber so gehen Sie doch zu ihm heim! Seien
Sie doch bei Ihrem Vater!</p>

<p><b>Ragnar</b>. Er braucht mich nicht mehr.</p>

<p><b>Solne&szlig;</b>. Aber Sie m&uuml;ssen doch wohl bei ihm sein.</p>

<p><b>Ragnar</b>. <em>Sie</em> sitzt an seinem Bett.</p>

<p><b>Solne&szlig;</b> <span class="regie">(etwas unsicher)</span>. Kaja?</p>

<p><b>Ragnar</b> <span class="regie">(blickt ihn finster an)</span>. Kaja &mdash; jawohl.</p>

<p><b>Solne&szlig;</b>. Gehen Sie nach Hause, Ragnar. Zu ihr sowohl,
als zu ihm. Geben Sie <em>mir</em> den Kranz.</p>

<p><b>Ragnar</b> <span class="regie">(unterdr&uuml;ckt ein sp&ouml;ttisches L&auml;cheln)</span>. Sie wollen doch
nicht selber &mdash;?</p>

<p><b>Solne&szlig;</b>. Ich will selber damit hin&uuml;ber gehen. <span class="regie">(Er nimmt
ihm den Kranz ab.)</span> Und jetzt gehen Sie nach Hause. Wir
haben Sie heute nicht n&ouml;tig.</p>
<p><span class='pagenum'><a name="Page_80" id="Page_80">[80]</a></span></p>

<p><b>Ragnar</b>. Ich wei&szlig;, da&szlig; Sie mich hernach nicht n&ouml;tig
haben. Aber heute bleibe ich da.</p>

<p><b>Solne&szlig;</b>. Na, bleiben Sie da, wenn Sie's durchaus wollen.</p>

<p><b>Hilde</b> <span class="regie">(am Gel&auml;nder)</span>. Baumeister &mdash; hier will ich mich hinstellen,
um Ihnen zuzusehen.</p>

<p><b>Solne&szlig;</b>. Mir!</p>

<p><b>Hilde</b>. Das wird entsetzlich spannend werden.</p>

<p><b>Solne&szlig;</b> <span class="regie">(ged&auml;mpft)</span>. Davon reden wir zwei sp&auml;ter, Hilde.
<span class="regie">(Er geht mit dem Kranz fort, die Treppe hinab und durch den Garten hin.)</span></p>


<h3 class="auftritt">F&uuml;nfter Auftritt.</h3>

<p class="szene"><b>Ragnar Brovik. Hilde Wangel.</b></p>

<p><b>Hilde</b> <span class="regie">(blickt Solne&szlig; nach; darauf wendet sie sich zu Ragnar)</span>. Mir
scheint, Sie h&auml;tten ihm schon mit ein paar Worten danken
k&ouml;nnen.</p>

<p><b>Ragnar</b>. Ihm danken? <em>Dem</em> h&auml;tte ich danken sollen?</p>

<p><b>Hilde</b>. Ja, das h&auml;tten Sie doch wahrhaftig thun sollen!</p>

<p><b>Ragnar</b>. Da m&uuml;&szlig;te ich wohl eher noch <em>Ihnen</em> danken.</p>

<p><b>Hilde</b>. Wie k&ouml;nnen Sie so was sagen?</p>

<p><b>Ragnar</b> <span class="regie">(ohne ihr zu antworten)</span>. Aber nehmen Sie sich nur
in acht, Fr&auml;ulein! Denn <em>den</em> kennen Sie noch nicht recht.</p>

<p><b>Hilde</b> <span class="regie">(feurig)</span>. O <em>ich</em> kenne ihn am allerbesten!</p>

<p><b>Ragnar</b> <span class="regie">(lacht erbittert)</span>. Ihm danken, der mich jahrelang
niedergehalten hat! Der den Vater dazu gebracht hat, an
mir zu zweifeln. Der mich selber dazu gebracht hat &mdash; Und
das alles nur um &mdash;!</p>

<p><b>Hilde</b> <span class="regie">(wie von einer Ahnung durchzuckt)</span>. Um &mdash;? Sagen Sie
mir's gleich!</p>

<p><b>Ragnar</b>. Um sie bei sich behalten zu k&ouml;nnen.</p>

<p><b>Hilde</b> <span class="regie">(springt auf ihn zu)</span>. Das Fr&auml;ulein am Pult?</p>

<p><b>Ragnar</b>. Ja.</p>

<p><b>Hilde</b> <span class="regie">(drohend, mit geballten H&auml;nden)</span>. Es ist nicht wahr!
Sie verleumden ihn!</p>

<p><b>Ragnar</b>. Ich wollte es auch nicht glauben bis heute &mdash;
als sie's selber sagte.</p>

<p><b>Hilde</b> <span class="regie">(wie au&szlig;er sich)</span>. <em>Was</em> sagte sie! Ich will's wissen!
Gleich! Gleich!</p>

<p><b>Ragnar</b>. Sie sagte, er beherrschte ihr ganzes Sinnen und
<span class='pagenum'><a name="Page_81" id="Page_81">[81]</a></span>
Trachten. Alle ihre Gedanken geh&ouml;rten nur ihm allein. Sie
sagt, da&szlig; sie niemals von ihm lassen kann. Da&szlig; sie hier
bleiben will, wo <em>er</em> ist &mdash;</p>

<p><b>Hilde</b> <span class="regie">(mit spr&uuml;henden Augen)</span>. Das darf sie nicht!</p>

<p><b>Ragnar</b> <span class="regie">(gleichsam forschend)</span>. Wer wird sie daran hindern?</p>

<p><b>Hilde</b> <span class="regie">(schnell)</span>. Er will's <em>auch</em> nicht haben!</p>

<p><b>Ragnar.</b> Nein, nat&uuml;rlich nicht. Jetzt verstehe ich ja die
ganze Geschichte. Hernach w&uuml;rde sie wohl nur &mdash; l&auml;stig
fallen.</p>

<p><b>Hilde.</b> Gar nichts verstehen Sie &mdash; wenn Sie so was
reden k&ouml;nnen! Nein, ich will Ihnen sagen, warum er das
Fr&auml;ulein festhielt.</p>

<p><b>Ragnar.</b> Und warum denn?</p>

<p><b>Hilde.</b> Um <em>Sie</em> behalten zu k&ouml;nnen.</p>

<p><b>Ragnar.</b> Hat er Ihnen das gesagt?</p>

<p><b>Hilde.</b> Nein, es ist aber so! Es <em>mu&szlig;</em> so sein! <span class="regie">(Ungest&uuml;m.)</span>
Ich will &mdash; ich <em>will</em>, da&szlig; es so sein soll!</p>

<p><b>Ragnar.</b> Und gerade als <em>Sie</em> kamen &mdash; da lie&szlig; er sie
fahren.</p>

<p><b>Hilde.</b> <em>Sie</em> &mdash; Sie selber sind's, den er hat fahren lassen!
Was, glauben Sie wohl, k&uuml;mmert der sich um fremde
Fr&auml;ulein?</p>

<p><b>Ragnar</b> <span class="regie">(nachdenklich)</span>. Sollte er mich denn die ganze Zeit
insgeheim gef&uuml;rchtet haben?</p>

<p><b>Hilde.</b> <em>Der</em> sich f&uuml;rchten! So eingebildet sollten Sie
denn doch nicht sein.</p>

<p><b>Ragnar.</b> O er mu&szlig; doch schon lange gemerkt haben, da&szlig;
<em>ich</em> auch was tauge. &Uuml;brigens &mdash; furchtsam &mdash; das ist er
nun einmal von Natur, wissen Sie.</p>

<p><b>Hilde.</b> <em>Er!</em> Das machen Sie andern weis!</p>

<p><b>Ragnar.</b> Gewisserma&szlig;en <em>ist</em> er furchtsam. Er, der gro&szlig;e
Baumeister. Andere Leute um ihr Lebensgl&uuml;ck zu bringen
&mdash; wie er's meinem Vater und mir gethan hat &mdash; davor
hat er keine Furcht. Aber blo&szlig; ein armseliges Ger&uuml;st hinaufzuklettern
&mdash; Gott bewahre ihn vor so einem Wagest&uuml;ck!</p>

<p><b>Hilde.</b> O Sie h&auml;tten ihn nur so hoch oben sehen sollen
&mdash; so himmelhoch, wie ich ihn einmal gesehen habe!</p>

<p><b>Ragnar.</b> Das h&auml;tten Sie gesehen?</p>

<p><b>Hilde.</b> Ja, das kann ich Sie versichern. Und wie frei
<span class='pagenum'><a name="Page_82" id="Page_82">[82]</a></span>
und k&uuml;hn er dastand, als er den Kranz an der Wetterfahne
befestigte!</p>

<p><b>Ragnar.</b> Ich wei&szlig;, da&szlig; er es <em>einmal</em> in seinem Leben
gewagt hat. Ein einziges Mal. Wir J&uuml;ngeren haben so
oft davon gesprochen. Aber keine Macht der Welt wird ihn
dazu bewegen, das Ding zu wiederholen.</p>

<p><b>Hilde.</b> Heute wiederholt er es!</p>

<p><b>Ragnar</b> <span class="regie">(h&ouml;hnisch)</span>. Glauben Sie doch das nicht.</p>

<p><b>Hilde.</b> Wir werden's schon erleben!</p>

<p><b>Ragnar.</b> Das werden weder Sie noch ich erleben.</p>

<p><b>Hilde</b> <span class="regie">(unb&auml;ndig)</span>. Ich <em>will</em> es erleben! Ich will und mu&szlig;
es erleben!</p>

<p><b>Ragnar.</b> Er thut's aber nicht. Er getraut sich's einfach
nicht. Denn die Schw&auml;che hat er nun einmal &mdash; er, der
gro&szlig;e Baumeister.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(kommt aus dem Hause auf die Veranda hinaus)</span>.</p>


<h3 class="auftritt">Sechster Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Frau Solne&szlig;.</b></p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(sieht sich um)</span>. Ist er nicht da? Wo ist er
hingegangen?</p>

<p><b>Ragnar.</b> Herr Solne&szlig; ist dr&uuml;ben bei den Arbeitern.</p>

<p><b>Hilde.</b> Er ging mit dem Kranze hin.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(angstvoll)</span>. Mit dem Kranze! Ach Gott &mdash;
ach Gott! Herr Brovik &mdash; Sie m&uuml;ssen zu ihm hin&uuml;ber!
Sorgen Sie daf&uuml;r, da&szlig; er wieder herkommt!</p>

<p><b>Ragnar.</b> Soll ich ihm sagen, da&szlig; die gn&auml;dige Frau ihn
zu sprechen w&uuml;nschen?</p>

<p><b>Frau Solne&szlig;.</b> Ach ja, thun Sie das, bitte. &mdash; Nein, nein
&mdash; sagen Sie ihm nichts von <em>mir</em>. Sagen Sie nur, es
w&auml;re jemand da. Und da&szlig; er gleich kommen m&uuml;&szlig;te.</p>

<p><b>Ragnar.</b> Sehr wohl. Ich werde es ihm ausrichten,
gn&auml;dige Frau. <span class="regie">(Er geht fort, die Treppe hinab durch den Garten.)</span></p>


<h3 class="auftritt">Siebenter Auftritt.</h3>

<p class="szene"><b>Frau Solne&szlig;. Hilde Wangel.</b></p>

<p><b>Frau Solne&szlig;.</b> Ach, Fr&auml;ulein Wangel, Sie k&ouml;nnen sich
nicht vorstellen, welche Angst ich seinetwegen ausstehe.</p>
<p><span class='pagenum'><a name="Page_83" id="Page_83">[83]</a></span></p>

<p><b>Hilde.</b> Ist denn die Sache gar so gef&auml;hrlich?</p>

<p><b>Frau Solne&szlig;.</b> O das begreifen Sie doch. Denken Sie nur
&mdash; wenn es sein Ernst w&auml;re! Wenn er nun wirklich auf
das Ger&uuml;st hinaufstiege!</p>

<p><b>Hilde</b> <span class="regie">(gespannt)</span>. Glauben Sie, da&szlig; er's thut?</p>

<p><b>Frau Solne&szlig;.</b> Ach, man kann ja nicht wissen, was ihm
einf&auml;llt. Der k&ouml;nnte zu allem f&auml;hig sein.</p>

<p><b>Hilde.</b> Aha, <em>Sie</em> glauben vielleicht auch, da&szlig; er nicht so
&mdash; so recht &mdash;?</p>

<p><b>Frau Solne&szlig;.</b> Ja, ich wei&szlig; wahrhaftig nicht mehr, was
ich von ihm glauben soll. Der Doktor hat nur n&auml;mlich so
vielerlei erz&auml;hlt. Und wenn ich au&szlig;erdem an gewisse Dinge
denke, die ich ihn habe sagen h&ouml;ren &mdash;</p>

<p><b>Doktor Herdal</b> <span class="regie">(steckt den Kopf durch die Th&uuml;r)</span>.</p>


<h3 class="auftritt">Achter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Doktor Herdal.</b></p>

<p><b>Herdal.</b> Kommt er nicht bald?</p>

<p><b>Frau Solne&szlig;.</b> Ich glaube, doch. Ich habe wenigstens nach
ihm geschickt.</p>

<p><b>Herdal</b> <span class="regie">(n&auml;her)</span>. Sie werden aber wohl hineingehen m&uuml;ssen,
gn&auml;dige Frau &mdash;</p>

<p><b>Frau Solne&szlig;.</b> Nein, nein. Ich bleibe hier, um Halvard
zu erwarten.</p>

<p><b>Herdal.</b> Es sind aber einige Damen gekommen &mdash;</p>

<p><b>Frau Solne&szlig;.</b> Ach Gott, das auch noch! Und gerade jetzt!</p>

<p><b>Herdal.</b> Sie m&ouml;chten n&auml;mlich gar zu gern die Feierlichkeit
mit ansehen.</p>

<p><b>Frau Solne&szlig;.</b> Ja, dann mu&szlig; ich wohl doch zu ihnen hineingehen.
Denn das ist ja meine Pflicht.</p>

<p><b>Hilde.</b> K&ouml;nnten Sie sich denn nicht bei den Damen entschuldigen
lassen?</p>

<p><b>Frau Solne&szlig;.</b> Nein, das geht durchaus nicht an. Da sie
nun einmal gekommen sind, ist es ja meine Pflicht, sie zu
empfangen. Bleiben aber <em>Sie</em> drau&szlig;en derweile &mdash; und
reden Sie mit ihm, wenn er kommt.</p>

<p><b>Herdal.</b> Und halten Sie ihn durch Gespr&auml;ch auf, so lange
es nur m&ouml;glich ist.</p>
<p><span class='pagenum'><a name="Page_84" id="Page_84">[84]</a></span></p>

<p><b>Frau Solne&szlig;.</b> Thun Sie das ja, liebes Fr&auml;ulein Wangel.
Halten Sie ihn so fest, wie Sie nur k&ouml;nnen.</p>

<p><b>Hilde.</b> W&auml;re es nicht besser, wenn Sie das selber th&auml;ten?</p>

<p><b>Frau Solne&szlig;.</b> Du lieber Gott &mdash; <em>meine</em> Pflicht w&auml;re es
ja eigentlich. Wenn man aber Pflichten hat nach so vielen
Seiten hin &mdash;</p>

<p><b>Herdal</b> <span class="regie">(in den Garten hinausblickend)</span>. Da kommt er!</p>

<p><b>Frau Solne&szlig;.</b> Und in dem Augenblick mu&szlig; ich gerade
hinein.</p>

<p><b>Herdal</b> <span class="regie">(zu Hilde)</span>. Sagen Sie ihm nichts davon, da&szlig; ich
da bin.</p>

<p><b>Hilde.</b> O nein! Ich werde schon etwas anderes ausfindig
machen, wor&uuml;ber ich mit dem Baumeister schwatzen
kann.</p>

<p><b>Frau Solne&szlig;.</b> Und halten Sie ihn ja fest. Ich glaube,
<em>Sie</em> k&ouml;nnen das am besten.</p>

<p><b>Frau Solne&szlig;</b> und <b>Doktor Herdal</b> <span class="regie">(gehen ins Haus hinein)</span>.</p>

<p><b>Hilde</b> <span class="regie">(bleibt auf der Veranda stehen)</span>.</p>

<p><b>Baumeister Solne&szlig;</b> <span class="regie">(kommt die Gartentreppe hinauf)</span>.</p>


<h3 class="auftritt">Neunter Auftritt.</h3>

<p class="szene"><b>Solne&szlig;. Hilde Wangel.</b></p>

<p><b>Solne&szlig;.</b> Es soll jemand da sein, h&ouml;re ich, der mich
sprechen will.</p>

<p><b>Hilde.</b> Jawohl, das bin ich, Baumeister.</p>

<p><b>Solne&szlig;.</b> So, <em>Sie</em> sind's, Hilde. Ich f&uuml;rchtete schon, es
k&ouml;nnten Aline und der Doktor sein.</p>

<p><b>Hilde.</b> <em>Sie</em> sind gewi&szlig; &uuml;berhaupt recht furchtsam!</p>

<p><b>Solne&szlig;.</b> Glauben Sie?</p>

<p><b>Hilde.</b> Die Leute sagen, Sie f&uuml;rchten sich davor, auf den
Ger&uuml;sten herumzukrabbeln.</p>

<p><b>Solne&szlig;.</b> Nun, mit <em>dem</em> Ding hat's so seine eigene Bewandtnis.</p>

<p><b>Hilde.</b> Aber sich davor f&uuml;rchten &mdash; das thun Sie also?</p>

<p><b>Solne&szlig;.</b> Ja, das thue ich.</p>

<p><b>Hilde.</b> F&uuml;rchten Sie, da&szlig; Sie herunterfallen k&ouml;nnten und
sich's Genick brechen?</p>

<p><b>Solne&szlig;.</b> Nein, das nicht.</p>
<p><span class='pagenum'><a name="Page_85" id="Page_85">[85]</a></span></p>

<p><b>Hilde.</b> Was denn aber?</p>

<p><b>Solne&szlig;.</b> Ich f&uuml;rchte die Wiedervergeltung, Hilde.</p>

<p><b>Hilde.</b> Die Wiedervergeltung? <span class="regie">(Sie sch&uuml;ttelt den Kopf.)</span> Das
verstehe ich nicht.</p>

<p><b>Solne&szlig;.</b> Setzen Sie sich. Dann werde ich Ihnen etwas
erz&auml;hlen.</p>

<p><b>Hilde.</b> Ja, thun Sie das! Gleich! <span class="regie">(Sie setzt sich auf ein
Taburett am Gel&auml;nder und blickt ihn erwartungsvoll an.)</span></p>

<p><b>Solne&szlig;</b> <span class="regie">(wirft seinen Hut auf den Tisch)</span>. Sie wissen ja &mdash; das
erste, womit ich anfing, das waren Kirchenbauten.</p>

<p><b>Hilde</b> <span class="regie">(nickt)</span>. Das wei&szlig; ich.</p>

<p><b>Solne&szlig;.</b> Denn, sehen Sie, als Junge war ich in einem
frommen Hause auf dem Lande aufgewachsen. Und da meinte
ich denn, es k&ouml;nnte f&uuml;r mich gar nichts H&ouml;heres geben, als
diese Kirchenbauerei.</p>

<p><b>Hilde.</b> Ja, warum denn nicht?</p>

<p><b>Solne&szlig;.</b> Und das darf ich schon sagen &mdash; ich baute diese
kleinen &auml;rmlichen Kirchen mit einem so ehrlichen und warmen
und innigen Gem&uuml;t, da&szlig; &mdash; da&szlig; &mdash;</p>

<p><b>Hilde.</b> Da&szlig; &mdash;? Nun?</p>

<p><b>Solne&szlig;.</b> Da&szlig; ich meine, er h&auml;tte wohl mit mir zufrieden
sein k&ouml;nnen.</p>

<p><b>Hilde.</b> <em>Er?</em> Welcher <em>er</em>?</p>

<p><b>Solne&szlig;.</b> Er, f&uuml;r den die Kirchen bestimmt waren, nat&uuml;rlich!
Er, dem zum Ruhm und zu Ehren sie gebaut waren.</p>

<p><b>Hilde.</b> Ach so! Aber wissen Sie denn so bestimmt, da&szlig;
&mdash; da&szlig; er nicht &mdash; so &mdash; mit Ihnen zufrieden war?</p>

<p><b>Solne&szlig;</b> <span class="regie">(h&ouml;hnisch)</span>. <em>Er</em> mit <em>mir</em> zufrieden! Wie k&ouml;nnen
Sie nur so reden, Hilde? Er, der es zulie&szlig;, da&szlig; der Unhold
in mir herumrumorte nach eigenem Gutd&uuml;nken. Er,
der ihnen gebot an Ort und Stelle zu sein Tag und Nacht,
um mir zu dienen &mdash; all diesen &mdash; diesen &mdash;</p>

<p><b>Hilde.</b> Teufelchen &mdash;</p>

<p><b>Solne&szlig;.</b> Jawohl, von allen Arten. O nein, das bekam
ich schon zu f&uuml;hlen, da&szlig; er mit mir nicht zufrieden war.
<span class="regie">(Geheimnisvoll.)</span> <em>Das</em>, sehen Sie, war eigentlich der Grund,
weshalb er das alte Haus niederbrennen lie&szlig;.</p>

<p><b>Hilde.</b> War <em>das</em> der Grund?</p>

<p><b>Solne&szlig;.</b> Ja, begreifen Sie denn das nicht? Er wollte
<span class='pagenum'><a name="Page_86" id="Page_86">[86]</a></span>
mir Gelegenheit bieten, ein ganzer Meister zu werden in
meinem Fach &mdash; ihm um so ruhmvollere Kirchen zu bauen.
Anfangs verstand ich nicht, wo er hinauswollte. Aber dann,
auf einmal, ging mir ein Licht auf.</p>

<p><b>Hilde.</b> Wann war das?</p>

<p><b>Solne&szlig;.</b> Es war, als ich den Kirchturm baute droben in
Lysanger.</p>

<p><b>Hilde.</b> Das dachte ich mir.</p>

<p><b>Solne&szlig;.</b> Denn, sehen Sie, Hilde, droben in dem fremden
St&auml;dtchen, dort konnte ich meinen Gr&uuml;beleien ungest&ouml;rt nachh&auml;ngen.
Und da sah ich's denn so klar, warum er mir
meine Kleinen genommen hatte. Er hatte es gethan, damit
ich von nichts anderem gebunden w&auml;re. Nicht von so was
wie Liebe und Gl&uuml;ck, verstehen Sie. Ich sollte nur Baumeister
sein. Nichts anderes. Und mein ganzes Leben sollte
ich damit zubringen, f&uuml;r ihn zu bauen. <span class="regie">(Er lacht.)</span> Aber
daraus wurde freilich nichts.</p>

<p><b>Hilde.</b> Was thaten Sie denn?</p>

<p><b>Solne&szlig;.</b> Zuerst erforschte und pr&uuml;fte ich mich selbst &mdash;</p>

<p><b>Hilde.</b> Und dann?</p>

<p><b>Solne&szlig;.</b> Dann that ich das <em>Unm&ouml;gliche</em>. <em>Ich</em> wie <em>er</em>!</p>

<p><b>Hilde.</b> Das Unm&ouml;gliche?</p>

<p><b>Solne&szlig;.</b> Ich hatte es niemals zuvor vertragen, hoch und
frei hinaufzusteigen. Aber an <em>dem</em> Tage konnte ich es.</p>

<p><b>Hilde</b> <span class="regie">(springt auf)</span>. Ja, ja, das konnten Sie!</p>

<p><b>Solne&szlig;.</b> Und als ich ganz oben stand und den Kranz an
die Wetterfahne h&auml;ngte, da sprach ich zu ihm: jetzt h&ouml;re mich
an, du M&auml;chtiger! Von heute an will ich auch freier Baumeister
sein. Auf meinem Gebiet. Wie du auf dem deinigen.
Nie mehr will ich Kirchen f&uuml;r dich bauen. Nur Heimst&auml;tten
f&uuml;r Menschen.</p>

<p><b>Hilde</b> <span class="regie">(mit gro&szlig;en funkelnden Augen)</span>. <em>Das</em> war der Gesang,
den ich hoch oben h&ouml;rte.</p>

<p><b>Solne&szlig;.</b> Aber nachher bekam er Wasser auf seine M&uuml;hle.</p>

<p><b>Hilde.</b> Was meinen Sie <em>damit</em>?</p>

<p><b>Solne&szlig;</b> <span class="regie">(sieht sie mi&szlig;mutig an)</span>. Heimst&auml;tten f&uuml;r Menschen zu
bauen &mdash; das ist keine f&uuml;nf Pfennig wert, Hilde.</p>

<p><b>Hilde.</b> So urteilen Sie jetzt?</p>

<p><b>Solne&szlig;.</b> Jetzt sehe ich's n&auml;mlich ein. Die Menschen haben
<span class='pagenum'><a name="Page_87" id="Page_87">[87]</a></span>
die Heimst&auml;tten da gar nicht n&ouml;tig. Jedenfalls nicht um
gl&uuml;cklich zu sein. Und ich h&auml;tte auch so ein Heim nicht n&ouml;tig
gehabt. Wenn ich eins besessen h&auml;tte, hei&szlig;t das. <span class="regie">(Mit einem
leisen erbitterten Lachen.)</span> Sehen Sie, das ist der ganze Abschlu&szlig;,
soweit ich zur&uuml;ckblicke. Nichts gebaut, im Grunde
genommen. Und auch nichts geopfert, um zum Bauen zu
<em>kommen</em>. Nichts, gar nichts &mdash; alles miteinander.</p>

<p><b>Hilde.</b> Und niemals wollen Sie etwas neues bauen hernach.</p>

<p><b>Solne&szlig;</b> <span class="regie">(lebhaft)</span>. Doch, gerade jetzt will ich anfangen!</p>

<p><b>Hilde.</b> Was denn? Was denn? Sagen Sie mir's gleich!</p>

<p><b>Solne&szlig;.</b> Das einzige, von dem ich glaube, da&szlig; Menschengl&uuml;ck
darin wohnen kann &mdash; <em>das</em> will ich jetzt bauen.</p>

<p><b>Hilde</b> <span class="regie">(sieht ihn fest an)</span>. Baumeister &mdash; jetzt denken Sie an
unsere Luftschl&ouml;sser.</p>

<p><b>Solne&szlig;.</b> An die Luftschl&ouml;sser, jawohl.</p>

<p><b>Hilde.</b> Ich f&uuml;rchte, es w&uuml;rde Ihnen schwindelig werden,
ehe wir halbwegs k&auml;men.</p>

<p><b>Solne&szlig;.</b> Nein, nicht wenn ich mit Ihnen Hand in Hand
gehe, Hilde.</p>

<p><b>Hilde</b> <span class="regie">(mit einem Anflug von unterdr&uuml;cktem Zorn)</span>. Nur mit
mir? Sollen denn nicht noch andere mit dabei sein?</p>

<p><b>Solne&szlig;.</b> Wer denn sonst noch, meinen Sie?</p>

<p><b>Hilde.</b> O &mdash; zum Beispiel diese Kaja da am Pult. Das
arme Ding &mdash; wollen Sie nicht die auch mitnehmen?</p>

<p><b>Solne&szlig;.</b> Aha. War <em>sie's</em>, von der Aline vorhin mit
Ihnen redete?</p>

<p><b>Hilde.</b> Ist es wahr oder nicht?</p>

<p><b>Solne&szlig;</b> <span class="regie">(heftig)</span>. Auf so was antworte ich Ihnen nicht!
Ganz und unbedingt sollen Sie an mich glauben!</p>

<p><b>Hilde.</b> Zehn Jahre lang habe ich so felsenfest an Sie geglaubt.</p>

<p><b>Solne&szlig;.</b> Sie sollen fortfahren an mich zu glauben!</p>

<p><b>Hilde.</b> Ja, wenn ich Sie wieder oben sehe, hoch und frei!</p>

<p><b>Solne&szlig;</b> <span class="regie">(schwerm&uuml;tig)</span>. Ach, Hilde &mdash; so stehe ich nicht im
Alltagsleben da.</p>

<p><b>Hilde</b> <span class="regie">(leidenschaftlich)</span>. Ich will es! Ich will es! <span class="regie">(Bittend.)</span>
Nur noch ein einziges Mal, Baumeister! Thun Sie das
<em>Unm&ouml;gliche</em> noch einmal!</p>

<p><b>Solne&szlig;</b> <span class="regie">(blickt sie tief an)</span>. <em>Wenn</em> ich es versuche, Hilde, dann
will ich oben zu ihm sprechen, wie ich's damals that.</p>
<p><span class='pagenum'><a name="Page_88" id="Page_88">[88]</a></span></p>

<p><b>Hilde</b> <span class="regie">(in steigender Spannung)</span>. Was wollen Sie ihm sagen?</p>

<p><b>Solne&szlig;.</b> Ich will ihm sagen: h&ouml;re mich, gro&szlig;m&auml;chtiger
Herr &mdash; du magst nun &uuml;ber mich urteilen nach eigenem Ermessen.
Aber hernach baue ich blo&szlig; das Herrlichste auf Erden &mdash;</p>

<p><b>Hilde</b> <span class="regie">(hingerissen)</span>. Ja &mdash; ja!</p>

<p><b>Solne&szlig;.</b> Baue es mit einer Prinzessin zusammen, die ich
lieb habe &mdash;</p>

<p><b>Hilde.</b> Ja, sagen Sie ihm das! Sagen Sie ihm das!</p>

<p><b>Solne&szlig;.</b> Gewi&szlig;. Und dann will ich ihm sagen: jetzt gehe
ich hinunter und umschlinge sie mit den Armen und k&uuml;sse sie &mdash;</p>

<p><b>Hilde.</b> Viele Male! Sagen Sie's!</p>

<p><b>Solne&szlig;.</b> Viele, viele Male, werde ich sagen.</p>

<p><b>Hilde.</b> Und dann &mdash;?</p>

<p><b>Solne&szlig;.</b> Dann schwenke ich meinen Hut und steige wieder
hinunter auf die Erde &mdash; und thue, wie ich ihm sagte.</p>

<p><b>Hilde</b> <span class="regie">(mit ausgestreckten Armen)</span>. Jetzt sehe ich Sie wieder
so, wie damals, als ich Gesang h&ouml;rte hoch oben!</p>

<p><b>Solne&szlig;</b> <span class="regie">(sieht sie mit gesenktem Kopfe an)</span>. Wie sind Sie zu
dem geworden, was Sie sind, Hilde?</p>

<p><b>Hilde.</b> Wie haben Sie mich zu dem gemacht, was ich bin?</p>

<p><b>Solne&szlig;</b> <span class="regie">(kurz und fest)</span>. Die Prinzessin soll ihr Schlo&szlig; bekommen.</p>

<p><b>Hilde</b> <span class="regie">(jubelnd, in die H&auml;nde klatschend)</span>. Ach, Baumeister &mdash;!
Mein wunder &mdash; wundersch&ouml;nes Schlo&szlig;! Unser Luftschlo&szlig;!</p>

<p><b>Solne&szlig;.</b> Mit einer Grundmauer darunter.</p>

<p><b>Eine Menschenmenge</b> <span class="regie">(die nur undeutlich zwischen den B&auml;umen erblickt
wird, hat sich auf der Stra&szlig;e versammelt)</span>.</p>

<p><span class="regie">(In der Ferne, hinter dem neuen Hause ert&ouml;nt Musik von Blasinstrumenten.)</span></p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(die einen Pelzkragen um hat, <b>Doktor Herdal</b>, der
ihren wei&szlig;en Shawl auf dem Arme tr&auml;gt, und <b>einige Damen</b> kommen
auf die Veranda hinaus. <b>Ragnar Brovik</b> kommt gleichzeitig
vom Garten hinauf)</span>.</p>


<h3 class="auftritt">Zehnter Auftritt.</h3>

<p class="szene"><b>Die Vorigen. Frau Solne&szlig;. Doktor Herdal. Ragnar Brovik. Einige Damen.</b></p>

<p><b>Frau Solne&szlig;.</b> Soll es auch Musik geben?</p>

<p><b>Ragnar.</b> Jawohl, gn&auml;dige Frau. Es ist der Verein der
<span class='pagenum'><a name="Page_89" id="Page_89">[89]</a></span>
Bauarbeiter. <span class="regie">(Zu Solne&szlig;.)</span> Der Werkf&uuml;hrer l&auml;&szlig;t sagen, er
w&auml;re jetzt bereit, mit dem Kranze hinaufzugehen.</p>

<p><b>Solne&szlig;</b> <span class="regie">(nimmt seinen Hut)</span>. Gut. Ich gehe selber hin&uuml;ber.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(angstvoll)</span>. Was willst du dr&uuml;ben, Halvard?</p>

<p><b>Solne&szlig;</b> <span class="regie">(kurz)</span>. Ich mu&szlig; drunten sein bei den Leuten.</p>

<p><b>Frau Solne&szlig;.</b> Ja, drunten, nicht wahr? Nur drunten.</p>

<p><b>Solne&szlig;.</b> Ich bin's ja so gewohnt. So im Alltagsleben.
<span class="regie">(Er geht fort, die Treppe hinab, durch den Garten.)</span></p>


<h3 class="auftritt">Elfter Auftritt.</h3>

<p class="szene"><b>Die Vorigen</b> ohne Solne&szlig;.</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(am Gel&auml;nder, ruft ihm nach)</span>. Bitte aber doch
ja den Mann, recht vorsichtig zu sein, wenn er hinauf soll!
Versprich mir das, Halvard.</p>

<p><b>Herdal</b> <span class="regie">(zu Frau Solne&szlig;)</span>. Sehen Sie nun, da&szlig; ich recht
hatte? Er denkt nicht mehr an das tolle Zeug.</p>

<p><b>Frau Solne&szlig;.</b> Ach, wie ist mir's leicht ums Herz. Zweimal
sind uns jetzt Leute heruntergefallen. Und beide waren
auf der Stelle tot. <span class="regie">(Sie wendet sich zu Hilde.)</span> Herzlichen
Dank, Fr&auml;ulein Wangel, da&szlig; Sie ihn so gut festhielten. <em>Ich</em>
h&auml;tte ihn sicher nie herumgebracht.</p>

<p><b>Herdal</b> <span class="regie">(lustig)</span>. Ja &mdash; ja, Fr&auml;ulein Wangel, <em>Sie</em> verstehen
schon einen festzuhalten, wenn Sie den Vorsatz haben!</p>

<p><b>Frau Solne&szlig;</b> und <b>Doktor Herdal</b> <span class="regie">(gehen zu den <b>Damen</b> hin, die
n&auml;her der Treppe stehen und &uuml;ber den Garten hinausblicken)</span>.</p>

<p><b>Hilde</b> <span class="regie">(bleibt am Gel&auml;nder im Vordergrund stehen)</span>.</p>

<p><b>Ragnar</b> <span class="regie">(geht zu ihr hin, mit unterdr&uuml;cktem Lachen, halblaut)</span>.
Fr&auml;ulein &mdash; sehen Sie alle die jungen Leute drau&szlig;en auf
der Stra&szlig;e?</p>

<p><b>Hilde.</b> Gewi&szlig;.</p>

<p><b>Ragnar.</b> Es sind die Kameraden, die gekommen sind, um
sich den Meister anzusehen.</p>

<p><b>Hilde.</b> Warum wollen sie ihn denn ansehen?</p>

<p><b>Ragnar.</b> Sie wollen mit ansehen, wie er sich nicht getraut,
auf sein eigenes Haus hinaufzusteigen.</p>

<p><b>Hilde.</b> So, <em>das</em> wollen die gr&uuml;nen Jungen!</p>

<p><b>Ragnar</b> <span class="regie">(mit h&ouml;hnischem Grollen)</span>. Der hat uns jetzt so lange
unten gehalten. Nun wollen wir uns ansehen, wie <em>er</em> auch
einmal gef&auml;lligst unten bleibt.</p>
<p><span class='pagenum'><a name="Page_90" id="Page_90">[90]</a></span></p>

<p><b>Hilde.</b> Das bekommen Sie nicht zu sehen. Diesmal nicht.</p>

<p><b>Ragnar</b> <span class="regie">(l&auml;chelt)</span>. So? Wo bekommen wir ihn denn zu
sehen?</p>

<p><b>Hilde.</b> Hoch &mdash; hoch oben an der Wetterfahne werden
Sie ihn sehen!</p>

<p><b>Ragnar</b> <span class="regie">(lacht)</span>. Der! Wer's glaubt, wird selig!</p>

<p><b>Hilde.</b> Er <em>will</em> auf die Turmspitze und folglich werden
Sie ihn dort auch sehen.</p>

<p><b>Ragnar.</b> Er <em>will</em>, jawohl! Das glaub ich sehr gern.
Er <em>kann</em> aber einfach nicht. Es w&uuml;rde ihm wirr im Kopfe
werden, lange bevor er halbwegs k&auml;me. Er m&uuml;&szlig;te herunterkriechen
auf allen Vieren!</p>

<p><b>Herdal</b> <span class="regie">(hin&uuml;ber zeigend)</span>. Sehen Sie! Da klimmt der
Werkf&uuml;hrer die Leitern hinauf.</p>

<p><b>Frau Solne&szlig;.</b> Und dann hat er wohl auch noch den Kranz
zu tragen. Ach, wenn er sich doch jetzt nur in acht n&auml;hme!</p>

<p><b>Ragnar</b> <span class="regie">(starrt ungl&auml;ubig hin und ruft)</span>. Aber das ist ja &mdash;!</p>

<p><b>Hilde</b> <span class="regie">(in Jubel ausbrechend)</span>. Es ist der Baumeister selber!</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(schreit entsetzt auf)</span>. Ja, es ist Halvard! Ach!
du lieber Gott &mdash;! Halvard! Halvard!</p>

<p><b>Herdal.</b> Still! Rufen Sie ihn nicht!</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(halb von Sinnen)</span>. Ich will zu ihm hin! Er
mu&szlig; herunterkommen!</p>

<p><b>Herdal</b> <span class="regie">(h&auml;lt sie fest)</span>. Niemand darf sich r&uuml;hren! Keinen Laut!</p>

<p><b>Hilde</b> <span class="regie">(unbeweglich, folgt Solne&szlig; mit den Augen)</span>. Er steigt,
steigt. Immer h&ouml;her. Immer h&ouml;her. Sehen Sie! Sehen
Sie nur!</p>

<p><b>Ragnar</b> <span class="regie">(in atemloser Spannung)</span>. Jetzt <em>mu&szlig;</em> er umkehren.
Da ist nichts anderes m&ouml;glich.</p>

<p><b>Hilde.</b> Er steigt, steigt. Jetzt ist er bald oben.</p>

<p><b>Frau Solne&szlig;.</b> O ich vergehe vor Angst. Ich halte den
Anblick nicht aus!</p>

<p><b>Herdal.</b> Dann sehen Sie doch nicht hin.</p>

<p><b>Hilde.</b> Da steht er auf den obersten Brettern! Ganz oben!</p>

<p><b>Herdal.</b> Niemand darf sich r&uuml;hren. H&ouml;ren Sie!</p>

<p><b>Hilde</b> <span class="regie">(jubelt in stiller Innigkeit)</span>. Endlich! Endlich! Jetzt sehe
ich ihn wieder gro&szlig; und frei!</p>

<p><b>Ragnar</b> <span class="regie">(fast sprachlos)</span>. Aber das ist ja &mdash;</p>

<p><b>Hilde.</b>  So habe ich ihn vor mir gesehen alle die zehn
<span class='pagenum'><a name="Page_91" id="Page_91">[91]</a></span>
Jahre lang. Wie sicher er dasteht! Entsetzlich spannend ist
es trotzdem. Sehen Sie! Jetzt h&auml;ngt er den Kranz um
die Turmspitze!</p>

<p><b>Ragnar.</b> Das ist, wie wenn man etwas ganz Unm&ouml;gliches
mit ans&auml;he.</p>

<p><b>Hilde.</b> Ja, das ist ja eben das <em>Unm&ouml;gliche</em>, was er jetzt
thut! <span class="regie">(Mit unbestimmbarem Ausdruck in den Augen.)</span> Sehen Sie
jemand anderen bei ihm droben?</p>

<p><b>Ragnar.</b> Es ist kein anderer da.</p>

<p><b>Hilde.</b> Doch, da ist einer, mit dem er Worte wechselt.</p>

<p><b>Ragnar.</b> Sie irren sich.</p>

<p><b>Hilde.</b> Und den Gesang hoch oben, den h&ouml;ren Sie auch nicht?</p>

<p><b>Ragnar.</b> Es mu&szlig; der Wind in den Baumwipfeln sein.</p>

<p><b>Hilde.</b> Ich h&ouml;re den Gesang. Einen gewaltigen Gesang!
<span class="regie">(Sie ruft in wildem Jubel.)</span> Da, da! Jetzt schwenkt er den
Hut! Er gr&uuml;&szlig;t herunter! Ach, so gr&uuml;&szlig;t ihn doch wieder!
Denn jetzt, jetzt ist es vollbracht! <span class="regie">(Sie entrei&szlig;t dem Doktor den
wei&szlig;en Shawl, schwenkt ihn und schreit aufw&auml;rts.)</span> Es lebe der
Baumeister Solne&szlig;!</p>

<p><b>Herdal.</b> H&ouml;ren Sie auf! H&ouml;ren Sie auf! Um Gottes
willen &mdash;!</p>

<p><b>Die Damen</b> <span class="regie">(auf der Veranda schwenken die Taschent&uuml;cher)</span>.</p>

<p><span class="regie">(Von der Stra&szlig;e her ert&ouml;nen Hochrufe; pl&ouml;tzlich verstummen sie, und die
Volksmenge bricht in einen Schrei des Entsetzens aus; zwischen den
B&auml;umen sieht man deutlich, wie ein Menschenk&ouml;rper mit Brettern und
Holzst&uuml;cken zusammen herunterst&uuml;rzt.)</span></p>

<p><b>Frau Solne&szlig;</b> und die <b>Damen</b> <span class="regie">(gleichzeitig)</span>. Er f&auml;llt! Er f&auml;llt!</p>

<p><b>Frau Solne&szlig;</b> <span class="regie">(schwankt, sinkt ohnm&auml;chtig nach r&uuml;ckw&auml;rts und wird
unter allgemeinem Rufen und Wirrwarr von den Damen aufgefangen)</span>.</p>

<p><b>Die Menschenmenge</b> <span class="regie">(auf der Stra&szlig;e durchbricht den Zaun und
st&uuml;rmt in den Garten hinein)</span>.</p>

<p><b>Herdal</b> <span class="regie">(eilt gleichfalls hinunter)</span>.</p>

<p class="szene">(Kurze Pause.)</p>

<p><b>Hilde</b> <span class="regie">(starrt unverwandt aufw&auml;rts und sagt wie versteinert:)</span>
<em>Mein</em> Baumeister.</p>

<p><b>Ragnar</b> <span class="regie">(h&auml;lt sich zitternd am Gel&auml;nder fest)</span>. Er mu&szlig; zerschmettert
sein. Auf der Stelle get&ouml;tet.</p>

<p><b>Eine Dame</b> <span class="regie">(w&auml;hrend Frau Solne&szlig; in das Haus hineingetragen
wird)</span>. Laufen Sie zum Doktor hinunter &mdash;</p>
<p><span class='pagenum'><a name="Page_92" id="Page_92">[92]</a></span></p>

<p><b>Ragnar.</b> Kann kein Glied r&uuml;hren &mdash;</p>

<p><b>Eine andere Dame.</b> Dann rufen Sie doch wenigstens
jemandem zu!</p>

<p><b>Ragnar</b> <span class="regie">(versucht zu rufen)</span>. Wie steht's? Ist er am Leben?</p>

<p><b>Eine Stimme</b> <span class="regie">(vom Garten her)</span>. Der Baumeister ist tot!</p>

<p><b>Andere Stimmen</b> <span class="regie">(n&auml;her)</span>. Der ganze Kopf zerschmettert.
Gerade in den Steinbruch heruntergefallen.</p>

<p><b>Hilde</b> <span class="regie">(wendet sich zu Ragnar und sagt leise)</span>: Jetzt kann ich ihn
droben nicht sehen.</p>

<p><b>Ragnar.</b> Entsetzlich war das. Er vermochte es also doch
nicht.</p>

<p><b>Hilde</b> <span class="regie">(wie in stillem irrem Triumph)</span>. Aber bis zur Spitze
kam er. Und ich <em>h&ouml;rte</em> Harfen hoch oben. <span class="regie">(Sie schwenkt den
Shawl aufw&auml;rts und schreit mit wilder Innigkeit.)</span> <em>Mein</em> &mdash; <em>mein</em>
Baumeister!</p>


<p class="szene"><span class="gesperrt">Ende.</span></p>


<p class="endnote">[<b>Hinweis der Bearbeiter:</b><br/>
Offensichtliche Satzfehler wurden im e-Book berichtigt.]</p>

</body>
</html>
